<unk>	0
<s>	0
</s>	0
▁	-2.50567
▁##	-2.54326
s	-4.26859
a	-4.70802
i	-4.82994
t	-4.88269
e	-4.90089
o	-5.04966
u	-5.08275
n	-5.40947
y	-5.53257
r	-5.54143
k	-5.6556
en	-5.77427
m	-5.81063
d	-5.8144
l	-5.98979
te	-5.99877
an	-6.00494
er	-6.01449
g	-6.08086
h	-6.14662
ta	-6.15166
na	-6.17349
ti	-6.19686
c	-6.20307
z	-6.22563
li	-6.2543
la	-6.30881
p	-6.34282
j	-6.34571
le	-6.37086
ni	-6.37823
in	-6.3795
а	-6.38923
da	-6.39657
ar	-6.40727
ne	-6.42391
re	-6.43226
ra	-6.43579
ka	-6.45196
es	-6.4759
и	-6.48159
b	-6.48377
si	-6.51887
е	-6.55744
as	-6.57252
ja	-6.62694
у	-6.64214
de	-6.65432
ri	-6.66689
ma	-6.68169
ة	-6.6891
ς	-6.71642
v	-6.72965
ko	-6.73614
al	-6.75098
ga	-6.75379
is	-6.76652
je	-6.76752
ch	-6.77749
lo	-6.78385
f	-6.80628
wa	-6.82469
et	-6.83112
т	-6.8567
to	-6.87614
di	-6.88684
st	-6.91576
no	-6.91855
se	-6.92694
▁S	-6.94387
é	-6.94559
us	-6.95088
я	-6.95134
os	-6.95206
ng	-6.97354
ed	-6.98339
w	-6.98487
on	-6.99081
sa	-6.99893
д	-7.00236
ba	-7.00907
ha	-7.01734
ing	-7.04359
í	-7.04719
ki	-7.04732
zi	-7.0484
м	-7.04867
ku	-7.05286
me	-7.06402
ro	-7.07151
ם	-7.09057
▁A	-7.09524
ke	-7.09953
с	-7.1089
ي	-7.11419
va	-7.12013
it	-7.1324
ce	-7.14426
ی	-7.16067
ge	-7.16716
р	-7.16911
о	-7.17247
й	-7.17843
el	-7.18239
ir	-7.18397
at	-7.18518
ci	-7.18939
mi	-7.20747
ve	-7.20859
ur	-7.21945
za	-7.24113
x	-7.24191
л	-7.24687
х	-7.25133
il	-7.25227
н	-7.25433
vi	-7.26651
к	-7.27263
do	-7.30307
ж	-7.30933
ы	-7.30977
▁di	-7.31455
на	-7.31593
um	-7.3361
kan	-7.34374
ho	-7.3461
г	-7.3524
▁ku	-7.35371
or	-7.35374
▁C	-7.35986
tu	-7.38101
we	-7.38426
q	-7.38671
ze	-7.38816
em	-7.38863
ка	-7.40245
ه	-7.40436
م	-7.40765
ш	-7.40831
ā	-7.42149
та	-7.42592
▁ma	-7.42765
ca	-7.42897
lu	-7.4341
و	-7.44246
ek	-7.45369
á	-7.45401
mo	-7.45683
ן	-7.45812
ا	-7.45889
ن	-7.46641
ju	-7.47145
am	-7.47797
bi	-7.49453
un	-7.49634
ul	-7.49639
ji	-7.49696
ak	-7.50377
▁M	-7.51676
ya	-7.52088
і	-7.5218
▁P	-7.52223
▁E	-7.52595
ت	-7.53028
gi	-7.53247
▁be	-7.53703
id	-7.54417
ה	-7.54525
ни	-7.54716
ie	-7.54972
да	-7.55558
ä	-7.56991
š	-7.57128
ten	-7.57606
du	-7.5933
▁T	-7.60392
в	-7.60487
▁po	-7.60705
ل	-7.61116
▁I	-7.61524
▁m	-7.62357
be	-7.62646
ter	-7.62913
د	-7.6534
man	-7.66094
▁D	-7.66231
п	-7.66768
з	-7.66808
gu	-7.67409
pa	-7.6785
▁B	-7.68184
▁K	-7.68487
ru	-7.68537
ა	-7.68752
co	-7.68806
go	-7.68903
he	-7.69718
hi	-7.70508
ش	-7.7101
▁se	-7.71084
ú	-7.71397
ć	-7.71784
bu	-7.71888
▁N	-7.7216
ת	-7.722
▁по	-7.72204
ი	-7.72534
ia	-7.72938
▁ה	-7.73081
▁ال	-7.73336
ات	-7.73342
α	-7.73586
▁na	-7.73616
न	-7.73698
ся	-7.74086
ó	-7.74466
▁fa	-7.7481
ла	-7.74912
▁م	-7.75067
но	-7.75608
י	-7.75882
▁re	-7.76112
lar	-7.76778
ю	-7.77077
س	-7.7749
ի	-7.77904
ч	-7.78842
ol	-7.79165
pe	-7.79248
ê	-7.79829
im	-7.80149
ს	-7.80461
ли	-7.80769
ă	-7.8108
▁sa	-7.8162
ը	-7.81818
▁O	-7.82323
ad	-7.82474
ana	-7.83122
wi	-7.83325
не	-7.83343
ly	-7.83839
om	-7.83886
▁de	-7.83889
▁pa	-7.83972
fa	-7.8401
ʻ	-7.84372
mu	-7.84698
sta	-7.85158
vo	-7.85243
po	-7.85434
ina	-7.85444
ти	-7.8555
ž	-7.85638
ye	-7.85811
▁me	-7.8589
്	-7.86303
га	-7.87077
ny	-7.87185
der	-7.87573
ر	-7.88652
bo	-7.90569
क	-7.90585
ver	-7.90805
ь	-7.90927
ра	-7.91233
ą	-7.91906
ty	-7.92372
ş	-7.93224
ት	-7.93327
▁su	-7.93414
den	-7.93667
ment	-7.93747
ва	-7.93757
fi	-7.93798
ल	-7.93902
▁H	-7.93966
jo	-7.94507
▁b	-7.9467
nu	-7.94819
े	-7.95287
▁ge	-7.95595
র	-7.96176
ut	-7.9633
▁F	-7.96534
ки	-7.97163
ন	-7.97299
▁h	-7.97339
ा	-7.98091
ik	-7.989
ी	-7.99284
▁za	-7.99966
ን	-8.00052
▁ver	-8.00557
▁v	-8.00638
ны	-8.00757
▁mo	-8.01105
र	-8.01477
ü	-8.02539
th	-8.02705
ب	-8.02859
ý	-8.0291
▁G	-8.03356
ል	-8.03359
ის	-8.03367
त	-8.03457
▁ba	-8.04465
ry	-8.04635
▁U	-8.04689
gen	-8.04699
▁ت	-8.04895
ita	-8.06312
nie	-8.06577
yo	-8.07195
zo	-8.07244
oj	-8.07333
ം	-8.07583
ہ	-8.08179
▁k	-8.09085
▁L	-8.09352
ে	-8.09448
ում	-8.09504
ov	-8.10295
▁so	-8.10403
ada	-8.11082
ç	-8.11157
ов	-8.11161
men	-8.11277
то	-8.11822
nt	-8.12098
ε	-8.1225
▁d	-8.12808
έ	-8.12913
ig	-8.12929
hu	-8.12966
▁ب	-8.12974
ع	-8.13056
lik	-8.13262
те	-8.13316
▁bi	-8.13526
ck	-8.13552
lan	-8.13754
ní	-8.13758
ות	-8.14149
ę	-8.14258
▁ne	-8.14474
ot	-8.14681
ang	-8.15424
ine	-8.16214
ма	-8.16225
ය	-8.16234
ο	-8.16747
ом	-8.16808
▁V	-8.17176
ے	-8.17182
nya	-8.17496
ų	-8.17597
▁ke	-8.17652
ف	-8.1769
à	-8.17854
ите	-8.17869
è	-8.18161
pi	-8.18477
▁ho	-8.18603
ning	-8.19115
ven	-8.19363
मा	-8.19385
ə	-8.1951
ste	-8.19574
ц	-8.19664
▁per	-8.20157
▁Re	-8.20273
▁ka	-8.20293
ು	-8.2033
tion	-8.2053
č	-8.20552
ى	-8.20794
ம்	-8.21073
ен	-8.21358
▁mu	-8.2173
ë	-8.21842
व	-8.22202
б	-8.22222
ud	-8.22275
ն	-8.22477
tra	-8.22574
म	-8.22801
▁pro	-8.23256
ર	-8.23335
han	-8.23632
▁Ma	-8.23791
ky	-8.23845
स	-8.24029
ج	-8.24102
▁mi	-8.24561
ele	-8.24936
sh	-8.25019
ం	-8.25157
▁ber	-8.25197
ite	-8.25412
▁R	-8.25418
ं	-8.2543
ම	-8.25638
▁do	-8.25878
▁W	-8.26137
ز	-8.26374
cu	-8.26827
▁con	-8.2689
▁vi	-8.26973
▁с	-8.27134
nda	-8.27401
sti	-8.27795
от	-8.27979
▁p	-8.28047
ant	-8.28055
î	-8.29182
ان	-8.2921
ો	-8.29241
ન	-8.29356
od	-8.29729
ле	-8.2987
ло	-8.30217
ent	-8.30561
nd	-8.30667
ले	-8.31066
ation	-8.31506
▁f	-8.31598
▁le	-8.31887
을	-8.31907
▁за	-8.3247
▁pe	-8.32934
ри	-8.33562
▁Pa	-8.33645
ми	-8.33686
▁g	-8.33726
ok	-8.33941
ali	-8.34053
ż	-8.34451
ren	-8.34699
ದ	-8.34914
▁in	-8.35139
ej	-8.35294
ger	-8.35702
ди	-8.35798
tor	-8.36074
ό	-8.36116
ran	-8.36292
tar	-8.36325
ini	-8.36634
ach	-8.36987
ו	-8.37377
▁Ba	-8.37475
dan	-8.37657
де	-8.37896
▁si	-8.38177
né	-8.38214
ні	-8.3858
ም	-8.3869
ਰ	-8.38885
ι	-8.3894
res	-8.39679
ат	-8.39711
▁c	-8.39727
ν	-8.39732
다	-8.39734
▁sp	-8.39744
ку	-8.39809
▁Se	-8.39858
ere	-8.39955
ар	-8.40202
che	-8.40491
ા	-8.40702
▁на	-8.40782
zu	-8.40804
vu	-8.41131
▁الم	-8.41681
era	-8.41706
▁to	-8.41764
▁ob	-8.41942
▁ב	-8.4198
cha	-8.42024
ll	-8.42036
ව	-8.42362
▁bo	-8.42472
ī	-8.42508
ем	-8.42565
aj	-8.43748
ك	-8.44732
को	-8.4485
ق	-8.45289
ет	-8.4539
ρ	-8.45422
ler	-8.45504
▁al	-8.45564
ў	-8.45698
▁ha	-8.45802
پ	-8.45835
dy	-8.45838
▁pre	-8.46256
이	-8.46632
ज	-8.46643
ক	-8.46814
io	-8.46944
ά	-8.47016
σ	-8.47095
ть	-8.47232
len	-8.47286
▁Na	-8.4737
υ	-8.47436
▁Ka	-8.47445
iti	-8.47499
tan	-8.47523
ि	-8.47606
ou	-8.47615
▁pi	-8.4776
▁wa	-8.47955
▁pu	-8.48266
യ	-8.48693
▁fi	-8.48907
ା	-8.48973
ado	-8.49413
ira	-8.49448
ць	-8.49591
▁ko	-8.49628
wo	-8.49706
ன்	-8.49788
ר	-8.49886
प	-8.49903
▁kon	-8.50016
isi	-8.50038
ung	-8.50103
▁Sa	-8.50244
či	-8.50251
que	-8.5051
▁op	-8.50765
▁La	-8.50857
▁no	-8.50896
ic	-8.50947
द	-8.51523
ે	-8.51534
ή	-8.51813
▁Ha	-8.52503
chi	-8.52506
ର	-8.52725
का	-8.52742
ص	-8.52885
న	-8.53133
ban	-8.53219
া	-8.53454
sz	-8.53469
▁va	-8.53517
▁for	-8.53569
ল	-8.53683
ా	-8.53936
ben	-8.53965
ط	-8.54019
are	-8.54187
ں	-8.54254
ט	-8.5437
น	-8.54495
▁ל	-8.54596
▁Po	-8.54648
▁De	-8.54717
ко	-8.54781
ers	-8.54821
ě	-8.54995
ча	-8.55221
ड	-8.55465
ah	-8.5576
ስ	-8.5579
ত	-8.55857
ili	-8.5593
iz	-8.56069
лі	-8.56115
ken	-8.56317
▁Be	-8.56352
ð	-8.56427
го	-8.56456
ের	-8.56467
▁tu	-8.56643
ber	-8.56684
ల	-8.56801
gan	-8.56977
य	-8.57498
les	-8.5762
வ	-8.57638
▁co	-8.58259
▁Mo	-8.58473
ata	-8.58638
ৰ	-8.58815
ť	-8.58853
ро	-8.5887
fe	-8.58891
의	-8.58914
au	-8.59015
ff	-8.59124
▁ta	-8.59266
og	-8.59625
ого	-8.597
ton	-8.59729
ö	-8.59801
ты	-8.59814
خ	-8.59994
ви	-8.60023
து	-8.60165
μ	-8.60426
▁ki	-8.60468
ag	-8.60646
ु	-8.60849
ಯ	-8.60868
ата	-8.61079
▁आ	-8.61105
ling	-8.61263
eg	-8.61582
чи	-8.61721
ib	-8.61799
ı	-8.61875
ә	-8.62238
ਲ	-8.62276
લ	-8.62296
adh	-8.62333
ው	-8.62554
▁at	-8.62637
▁bu	-8.63045
λ	-8.63181
ક	-8.63333
tur	-8.63367
▁pri	-8.63437
min	-8.63631
ab	-8.63781
ль	-8.63923
에	-8.64154
ని	-8.64197
ł	-8.64338
ना	-8.64341
ી	-8.64432
κ	-8.64443
ė	-8.6456
mp	-8.64917
ile	-8.64923
ס	-8.651
ር	-8.65143
mba	-8.65333
ೆ	-8.65444
ರ	-8.6551
ama	-8.65606
ụ	-8.65649
ska	-8.65665
▁Le	-8.65706
ži	-8.6582
▁С	-8.65828
ಿ	-8.65923
án	-8.6648
land	-8.66907
▁מ	-8.66936
▁س	-8.67024
yi	-8.67192
ր	-8.67197
ий	-8.67504
ker	-8.67879
ವ	-8.67978
by	-8.68026
▁z	-8.68281
ും	-8.68407
▁ter	-8.68445
મ	-8.68925
fu	-8.69068
ు	-8.69086
η	-8.6927
N	-8.69332
ो	-8.69441
▁ا	-8.69499
kin	-8.69547
ħ	-8.69711
න	-8.69779
ò	-8.69942
▁پ	-8.70016
ې	-8.70088
▁Vi	-8.7009
ер	-8.70098
տ	-8.70135
ू	-8.70166
ম	-8.70314
ता	-8.70444
▁An	-8.70529
ez	-8.70658
ster	-8.70683
մ	-8.70737
ै	-8.70808
▁par	-8.70942
త	-8.71103
ක	-8.71216
ên	-8.71264
▁የ	-8.71311
ور	-8.71362
val	-8.71365
ول	-8.71544
yn	-8.71581
T	-8.7172
্	-8.71954
че	-8.72019
▁iz	-8.72167
им	-8.72475
jen	-8.72566
tel	-8.72567
ъ	-8.72706
▁ن	-8.72738
▁du	-8.72741
ийн	-8.7284
ర	-8.72889
ने	-8.7293
ել	-8.73063
inn	-8.73252
ट	-8.73256
ර	-8.73269
γ	-8.73305
ру	-8.73333
ர	-8.73865
ੇ	-8.73885
он	-8.73895
ند	-8.73965
ē	-8.73991
ί	-8.74052
માં	-8.74094
ende	-8.74112
ק	-8.74188
▁со	-8.74383
rin	-8.74422
ਾ	-8.74505
ción	-8.74531
▁при	-8.74558
▁з	-8.74626
വ	-8.74752
lig	-8.74816
ئ	-8.74921
ия	-8.74931
ima	-8.74962
ան	-8.75013
ist	-8.75029
க	-8.75039
ion	-8.7508
ει	-8.75092
mas	-8.75339
ला	-8.75428
ત	-8.75548
ды	-8.7562
ύ	-8.75743
ל	-8.76049
વા	-8.76138
ị	-8.76158
ан	-8.76165
ական	-8.76302
ට	-8.76362
▁men	-8.76382
ал	-8.76514
ү	-8.76567
ū	-8.76783
ில்	-8.76793
▁Z	-8.76957
▁Ro	-8.77002
▁vo	-8.77005
▁he	-8.77098
▁Al	-8.7717
ба	-8.772
▁ca	-8.77311
▁od	-8.77352
ო	-8.77551
▁da	-8.77553
ting	-8.7757
É	-8.77767
ح	-8.77912
▁про	-8.77918
če	-8.78046
ona	-8.78047
ale	-8.78084
sha	-8.78168
▁в	-8.78221
가	-8.78415
లో	-8.78503
▁tra	-8.78617
ów	-8.78631
▁hu	-8.7887
▁fe	-8.78991
shi	-8.79147
ọ	-8.79172
▁gu	-8.79183
ня	-8.79253
େ	-8.79289
▁J	-8.79334
yan	-8.79497
ér	-8.79649
כ	-8.79954
их	-8.80123
nia	-8.80158
ske	-8.80171
ال	-8.80405
غ	-8.80409
கள்	-8.8053
per	-8.8061
ő	-8.80615
tal	-8.8067
red	-8.8072
ой	-8.80897
ක්	-8.81044
ке	-8.81049
는	-8.81339
를	-8.81356
ض	-8.81398
nde	-8.81468
ida	-8.815
ල	-8.81559
ര	-8.8169
ಾ	-8.81823
లు	-8.81892
ھ	-8.81914
és	-8.8194
nye	-8.81948
Ñ	-8.82002
S	-8.82087
ara	-8.82374
ੀ	-8.82439
თ	-8.82779
ു	-8.82808
▁w	-8.82821
pu	-8.82823
å	-8.82983
्	-8.83003
च	-8.83055
ա	-8.83064
ე	-8.83115
asi	-8.8333
ਨ	-8.83464
ση	-8.83507
ẹ	-8.83648
var	-8.83935
ей	-8.83948
▁Di	-8.83952
▁अ	-8.8396
ත	-8.8399
▁до	-8.84122
ф	-8.84336
▁Ne	-8.84367
ି	-8.84461
َ	-8.84554
ვ	-8.84593
▁Ra	-8.84628
ల్	-8.84663
ω	-8.84677
▁li	-8.84688
స్	-8.84843
ാ	-8.85003
ନ	-8.85343
des	-8.85354
▁tr	-8.85493
ks	-8.85723
▁அ	-8.85724
ati	-8.85772
let	-8.85833
кі	-8.85928
μα	-8.86
ב	-8.8603
ী	-8.86148
iya	-8.86186
би	-8.86201
ši	-8.8631
ам	-8.86339
ک	-8.86432
æ	-8.86657
son	-8.86686
lla	-8.86764
ін	-8.86788
ari	-8.86816
ों	-8.86839
▁ro	-8.8684
▁Da	-8.86886
ো	-8.86907
ap	-8.8694
▁ch	-8.86959
ለ	-8.87135
са	-8.87259
ski	-8.87793
sto	-8.87938
ก	-8.87946
▁Ta	-8.88034
▁Me	-8.88036
си	-8.88154
ار	-8.88215
mer	-8.88232
▁Co	-8.88312
tik	-8.88375
ு	-8.88396
ి	-8.88458
ala	-8.88654
اء	-8.88758
ndi	-8.88964
ში	-8.88967
▁ل	-8.89025
rá	-8.89051
ок	-8.89057
▁In	-8.89234
tha	-8.89318
▁Ja	-8.8957
ры	-8.89572
ర్	-8.89635
nta	-8.89761
ων	-8.89817
ରେ	-8.90011
▁Bo	-8.90053
ি	-8.90089
M	-8.90131
▁comp	-8.90249
▁Do	-8.90255
A	-8.90285
ები	-8.90471
ре	-8.90742
nik	-8.90747
ise	-8.90763
ля	-8.90879
ያ	-8.90935
▁ra	-8.91096
▁Ar	-8.9136
во	-8.91391
met	-8.91494
ին	-8.91553
fo	-8.91688
ika	-8.91711
ના	-8.91751
න්	-8.91769
ів	-8.91782
▁la	-8.91928
دا	-8.9198
ين	-8.92345
の	-8.92349
اب	-8.92448
▁আ	-8.92458
ু	-8.92486
port	-8.92497
ல்	-8.92681
ών	-8.92764
san	-8.92798
wer	-8.93024
ମ	-8.93138
ил	-8.93203
ब	-8.93269
▁ru	-8.93281
ын	-8.93433
nga	-8.93449
ить	-8.9346
ই	-8.93687
hin	-8.93788
ന്	-8.93904
వ	-8.94005
چ	-8.94007
ше	-8.94028
ብ	-8.94033
ин	-8.94057
ме	-8.94165
cia	-8.94264
უ	-8.94277
dd	-8.94378
wan	-8.94558
Y	-8.94797
გ	-8.9481
▁Li	-8.94942
▁О	-8.95017
▁Mu	-8.95033
기	-8.95045
ಮ	-8.95057
ಕ	-8.95292
bar	-8.95368
ih	-8.95491
한	-8.95512
ela	-8.95571
ების	-8.95722
2	-8.95867
ô	-8.95982
қ	-8.9604
ст	-8.96264
▁hi	-8.96267
▁А	-8.96375
ft	-8.96412
uje	-8.96481
ח	-8.96503
প	-8.96577
ј	-8.96742
ல	-8.96811
ਮ	-8.96884
ár	-8.9691
ś	-8.9694
ා	-8.9697
ál	-8.9702
ذ	-8.97099
▁sam	-8.97168
χ	-8.97175
▁أ	-8.9718
த்த	-8.97293
kar	-8.97476
ست	-8.97606
لا	-8.97637
ör	-8.97666
φ	-8.9772
ev	-8.97729
ല	-8.97762
H	-8.97766
ਤ	-8.97854
ně	-8.97897
ң	-8.97958
ları	-8.98053
ս	-8.98112
ну	-8.98234
jn	-8.98279
দ	-8.98281
მა	-8.98282
▁Ho	-8.98509
ד	-8.98518
ര്	-8.98542
اد	-8.98551
ម	-8.98697
ор	-8.98775
τε	-8.98802
ista	-8.98803
ത	-8.98831
del	-8.98939
té	-8.99003
zion	-8.99108
▁об	-8.99109
ث	-8.99134
ար	-8.992
ura	-8.99216
çã	-8.99225
▁af	-8.99472
dir	-8.99708
τ	-8.99757
сы	-8.99808
vis	-8.99814
▁स	-8.9982
نا	-8.99824
ais	-8.99886
▁Б	-8.99936
ய	-8.99939
dar	-9.00003
▁Lo	-9.00168
య	-9.00255
му	-9.00279
nes	-9.00329
מי	-9.00362
ong	-9.00626
եր	-9.00626
য়	-9.00627
▁በ	-9.00653
ේ	-9.00679
ulu	-9.00699
tre	-9.00725
log	-9.00811
vel	-9.00815
െ	-9.00879
het	-9.00893
▁th	-9.00998
ec	-9.01066
ា	-9.01391
tsa	-9.01484
ных	-9.01491
▁To	-9.01515
ך	-9.01613
R	-9.01702
▁cu	-9.01705
ხ	-9.01831
stra	-9.0185
π	-9.01929
▁lu	-9.02085
▁x	-9.02112
▁ad	-9.02134
lá	-9.02149
ג	-9.02193
ह	-9.02199
▁Ge	-9.02232
▁ма	-9.02336
ா	-9.02339
D	-9.02449
L	-9.0263
හ	-9.02873
keun	-9.02944
lin	-9.03045
gar	-9.03046
ció	-9.0307
qu	-9.03092
bra	-9.03262
ů	-9.03292
U	-9.03521
ז	-9.03602
ร	-9.03617
tin	-9.03635
uk	-9.03737
ன	-9.03763
nja	-9.03776
ട	-9.03777
ग	-9.03817
ire	-9.0406
ಗಳ	-9.04069
op	-9.04152
▁Ke	-9.04299
▁из	-9.04312
▁प	-9.04328
ይ	-9.0437
ente	-9.04452
ون	-9.04497
isa	-9.04576
že	-9.0458
ित	-9.04652
گ	-9.04737
ግ	-9.04787
ndo	-9.04862
mbi	-9.04867
რ	-9.04895
elle	-9.04928
ంది	-9.05067
ria	-9.05172
lle	-9.05199
▁So	-9.05255
ld	-9.05256
gy	-9.0541
зи	-9.05412
kt	-9.05489
iga	-9.05489
वा	-9.05505
ನ್ನು	-9.05559
ું	-9.05567
van	-9.05689
▁ap	-9.05707
▁pos	-9.05865
ע	-9.05878
dig	-9.05988
▁вы	-9.06039
ја	-9.06102
še	-9.06103
▁و	-9.06301
श	-9.06364
ου	-9.06415
지	-9.06421
ува	-9.06469
▁К	-9.06502
▁pag	-9.06808
є	-9.0686
्या	-9.06911
▁бол	-9.06949
ದೆ	-9.07
ø	-9.07182
க்க	-9.07225
ги	-9.07308
än	-9.0732
est	-9.07474
ୁ	-9.07478
rea	-9.07629
ring	-9.07703
C	-9.07712
▁Su	-9.07828
ོ	-9.07883
ន	-9.079
▁jo	-9.0797
న్	-9.07998
▁X	-9.08396
lang	-9.08403
sel	-9.0854
į	-9.08643
cht	-9.08681
▁Ga	-9.08697
▁Pro	-9.08778
▁Ku	-9.08819
cie	-9.08889
ས	-9.08926
ული	-9.08937
B	-9.0915
qa	-9.09219
ту	-9.09309
end	-9.09317
syon	-9.09341
▁א	-9.0943
ад	-9.09448
ých	-9.09523
dh	-9.09637
ین	-9.09716
ታ	-9.09769
ду	-9.09829
und	-9.09902
ού	-9.09975
ак	-9.10008
ש	-9.10135
ах	-9.10161
िक	-9.10249
aga	-9.10322
uta	-9.10638
ప	-9.10804
▁Д	-9.10832
ቀ	-9.10881
ят	-9.10899
ний	-9.10928
fer	-9.11015
ير	-9.11033
nje	-9.11079
за	-9.11135
θ	-9.11176
▁Te	-9.11212
վ	-9.11224
жа	-9.11268
ారు	-9.113
ate	-9.11322
▁प्र	-9.11372
א	-9.11463
W	-9.11592
mente	-9.1162
nen	-9.11981
one	-9.12022
ron	-9.12036
മ	-9.12046
ব	-9.1211
ու	-9.12117
િ	-9.12162
rt	-9.12225
ล	-9.12303
መ	-9.12311
▁fo	-9.12327
ما	-9.12333
ม	-9.12428
dzi	-9.12543
ол	-9.1258
고	-9.12638
▁სა	-9.1273
କ	-9.12793
мен	-9.12951
ën	-9.13031
uri	-9.13131
xa	-9.13159
ert	-9.13168
lí	-9.13329
▁Ju	-9.13369
if	-9.13374
ard	-9.13493
▁Ko	-9.13603
ве	-9.137
క	-9.13797
ری	-9.13809
▁అ	-9.13907
▁Fa	-9.13912
▁ri	-9.13924
▁gi	-9.14018
კ	-9.14115
▁Wa	-9.14267
pan	-9.14321
же	-9.14339
ци	-9.14377
це	-9.14556
τα	-9.14609
▁ama	-9.14672
ام	-9.14686
ும்	-9.14697
ി	-9.14966
мо	-9.15088
ön	-9.1516
ið	-9.1525
▁sh	-9.15495
క్	-9.15498
्य	-9.15567
ટ	-9.15569
ረ	-9.1557
ክ	-9.15602
▁nga	-9.15629
â	-9.15633
▁мо	-9.15759
ர்	-9.15957
ِ	-9.15969
kat	-9.15994
కు	-9.16088
mos	-9.16189
ली	-9.16203
▁ve	-9.16325
lı	-9.16349
მ	-9.16555
▁Pe	-9.16776
ገ	-9.16986
က	-9.17
nan	-9.17091
▁Ver	-9.17132
▁Y	-9.17186
nis	-9.17269
ё	-9.17306
▁mal	-9.17387
▁Jo	-9.17439
лар	-9.17452
ც	-9.17454
▁av	-9.17513
ී	-9.17548
▁pen	-9.17652
▁ப	-9.17737
ೇ	-9.17819
tet	-9.1804
▁ਸ	-9.18047
▁ме	-9.18054
ակ	-9.18059
▁අ	-9.18129
eb	-9.18216
ый	-9.18235
रा	-9.18243
୍	-9.18337
тер	-9.18405
ത്ത	-9.18427
▁не	-9.18552
F	-9.18616
ด	-9.18648
ді	-9.18713
G	-9.18719
ക്ക	-9.18791
жи	-9.18875
ക	-9.18922
ón	-9.19015
ble	-9.19025
zen	-9.19042
ٹ	-9.19047
hat	-9.19061
▁ब	-9.19063
wu	-9.19116
ют	-9.19208
▁lo	-9.19223
qui	-9.19252
ip	-9.19255
ण	-9.1926
mm	-9.19371
ներ	-9.19505
xe	-9.19572
my	-9.19617
▁Ti	-9.19643
ության	-9.199
▁Bu	-9.19915
រ	-9.19941
ill	-9.19973
▁па	-9.19993
ස	-9.20076
ato	-9.20087
▁В	-9.20121
ία	-9.20264
ை	-9.20474
ге	-9.20525
ත්	-9.20555
▁क	-9.20662
▁ש	-9.20675
்	-9.20707
▁ac	-9.20902
õ	-9.21093
ell	-9.21113
ով	-9.21148
ி	-9.21184
cy	-9.21206
▁com	-9.21244
ras	-9.21427
▁б	-9.21452
գ	-9.21554
ски	-9.21565
ట	-9.21565
▁dis	-9.21595
▁3	-9.21636
ure	-9.2164
נה	-9.21653
ner	-9.2177
lt	-9.21779
ಗ	-9.21789
ో	-9.21843
pre	-9.21951
מ	-9.21974
ша	-9.21986
▁Sp	-9.21989
ted	-9.22047
K	-9.22056
ను	-9.22117
ි	-9.22139
ila	-9.22244
ца	-9.22257
ध	-9.22282
се	-9.22337
ül	-9.22378
ୀ	-9.22634
ide	-9.22684
вер	-9.22751
V	-9.22796
▁pod	-9.22849
ica	-9.22889
▁ab	-9.22923
ão	-9.22934
сь	-9.23011
dos	-9.23054
గ	-9.23071
פ	-9.23089
ës	-9.23114
▁አ	-9.23135
ante	-9.23183
με	-9.23229
ket	-9.23274
1	-9.23363
أ	-9.23536
С	-9.23584
▁آ	-9.23591
▁đ	-9.23611
પ	-9.23681
vol	-9.23694
▁Th	-9.237
ጥ	-9.23702
ער	-9.23704
ส	-9.23724
인	-9.23732
স	-9.23944
ğ	-9.23998
▁wi	-9.24039
kel	-9.24044
vá	-9.2415
imo	-9.24285
▁ع	-9.24293
ດ	-9.24382
▁ба	-9.24501
tta	-9.24598
ole	-9.24685
▁М	-9.24688
ੋ	-9.24853
är	-9.25017
ና	-9.25032
át	-9.25055
த	-9.25195
▁mar	-9.25312
ın	-9.25333
ಲ	-9.2539
▁pra	-9.25493
ito	-9.25525
tir	-9.25662
mbo	-9.25675
ного	-9.25691
ட	-9.25754
ии	-9.25772
વ	-9.25833
▁chi	-9.26052
اس	-9.26054
రి	-9.26068
eri	-9.26073
сти	-9.26083
્	-9.26152
ub	-9.2621
▁kal	-9.2633
în	-9.26361
은	-9.26372
leri	-9.26427
ғы	-9.26484
▁bar	-9.26505
ே	-9.26506
об	-9.2653
hla	-9.2654
ની	-9.26542
dor	-9.26568
לי	-9.26571
av	-9.26672
iv	-9.26721
▁2	-9.26725
▁ک	-9.26759
დ	-9.26877
▁Bi	-9.26974
3	-9.26991
σε	-9.27007
ություն	-9.27019
▁ut	-9.27115
יי	-9.2728
ድ	-9.27341
▁uku	-9.27359
ці	-9.27384
נו	-9.27662
għ	-9.27693
ces	-9.27803
kom	-9.27897
E	-9.2799
ە	-9.27993
ì	-9.28065
▁des	-9.28091
▁dé	-9.28115
ges	-9.28129
ement	-9.28361
ian	-9.28376
ish	-9.28397
mit	-9.2849
জ	-9.28503
шы	-9.28578
rat	-9.28604
ਕ	-9.28666
tat	-9.28677
ҳ	-9.28947
up	-9.28981
▁val	-9.29026
iem	-9.29031
αν	-9.29086
din	-9.29178
iki	-9.29192
iza	-9.29356
ట్	-9.29399
▁Mar	-9.2942
เ	-9.29479
か	-9.29509
ný	-9.29535
▁meng	-9.29588
▁Lu	-9.29851
vad	-9.29859
र्	-9.29935
ход	-9.29965
ማ	-9.29967
una	-9.30021
tos	-9.30027
▁4	-9.30057
▁ح	-9.30116
ros	-9.30135
ად	-9.30228
▁No	-9.30234
ай	-9.30264
ే	-9.30326
able	-9.30358
▁ಅ	-9.3042
▁ش	-9.30438
թ	-9.30459
mar	-9.30463
rit	-9.30465
리	-9.30468
ତ	-9.30477
רי	-9.30545
ത്	-9.30642
эл	-9.30697
mon	-9.30735
اف	-9.30755
▁He	-9.30787
mat	-9.30876
ct	-9.30893
sion	-9.31018
▁Pre	-9.3108
ந்த	-9.31226
▁ج	-9.31266
бо	-9.31319
ит	-9.31367
ной	-9.31452
tiv	-9.31463
ación	-9.31535
בי	-9.31587
ade	-9.31627
▁im	-9.31709
▁5	-9.31725
ോ	-9.31757
ራ	-9.31791
റ	-9.31882
ksi	-9.31924
נ	-9.32051
ουν	-9.32103
▁Gu	-9.32126
ret	-9.32261
ք	-9.32275
ጠ	-9.32293
্য	-9.32328
▁mag	-9.32402
ए	-9.32456
▁pan	-9.32527
tud	-9.32612
ți	-9.32808
ør	-9.32907
је	-9.32944
ද	-9.32963
lich	-9.33001
▁Si	-9.33007
pen	-9.33012
tzen	-9.33018
ego	-9.33048
ска	-9.33097
tso	-9.33119
▁ச	-9.33192
ons	-9.33248
ក	-9.33249
cer	-9.3329
idade	-9.3329
ൻ	-9.33295
bh	-9.33295
ň	-9.33394
▁Ki	-9.33404
ோ	-9.33443
ُ	-9.33516
igh	-9.33587
தி	-9.33711
ris	-9.33861
ham	-9.33862
า	-9.33948
ید	-9.33974
▁kar	-9.34042
тар	-9.34048
ties	-9.34048
▁वि	-9.34085
imi	-9.34103
лу	-9.34149
শ	-9.34177
ө	-9.34207
ප	-9.3431
ис	-9.34349
ел	-9.34438
▁ق	-9.34465
bor	-9.34494
ೂ	-9.34518
oma	-9.3457
në	-9.34596
દ	-9.34609
▁ya	-9.34628
int	-9.34647
nek	-9.34661
ça	-9.34667
তে	-9.34723
る	-9.34735
ù	-9.34739
ተ	-9.34878
רו	-9.34895
atu	-9.34978
ano	-9.34995
stu	-9.35081
ർ	-9.35142
▁wy	-9.35216
I	-9.35229
oni	-9.35269
ға	-9.353
ਿ	-9.35334
stan	-9.35362
と	-9.35465
▁Per	-9.35562
ന	-9.35568
use	-9.35579
ек	-9.35704
ийг	-9.35901
▁መ	-9.36029
ー	-9.36192
ώ	-9.36205
бы	-9.36246
bb	-9.36333
jer	-9.36348
▁vy	-9.36364
▁жа	-9.36532
ෙ	-9.36539
dia	-9.36539
pp	-9.36558
bat	-9.36637
bil	-9.36697
mak	-9.3676
ola	-9.36807
ད	-9.36945
▁Т	-9.36952
ూ	-9.36954
որ	-9.36996
ਸ	-9.37006
дан	-9.3707
β	-9.37077
ши	-9.37085
ур	-9.37121
ນ	-9.37332
സ്	-9.37364
な	-9.37389
نى	-9.37399
▁8	-9.37437
שי	-9.37478
ಸ್	-9.37498
▁Ni	-9.37523
sin	-9.37584
시	-9.37683
ठ	-9.3782
▁ré	-9.37842
uar	-9.37862
ሰ	-9.37863
ರ್	-9.38037
ora	-9.38041
▁nu	-9.38061
గా	-9.38085
kor	-9.38164
ction	-9.38172
ನ	-9.38195
▁Mi	-9.38207
▁exp	-9.38255
nom	-9.38279
ნ	-9.38283
ბ	-9.38283
ula	-9.38332
로	-9.38441
어	-9.38443
лы	-9.3845
▁म	-9.38625
сан	-9.38647
vat	-9.38697
▁հ	-9.38738
▁ak	-9.38974
నికి	-9.38977
▁இ	-9.39047
రు	-9.39076
hy	-9.39128
ች	-9.39152
ೀ	-9.39163
ף	-9.39201
ກ	-9.39393
cio	-9.39473
▁الت	-9.39522
të	-9.39649
wy	-9.39692
ob	-9.39795
ła	-9.39836
જ	-9.39916
ነ	-9.39927
და	-9.39995
▁ex	-9.40009
يد	-9.40116
▁ي	-9.40202
дар	-9.40253
ደ	-9.40256
تى	-9.40381
▁Tu	-9.40424
▁go	-9.40425
tro	-9.40448
ფ	-9.40452
▁Ca	-9.40531
ո	-9.40556
▁imp	-9.40615
ात	-9.4062
▁Con	-9.40668
ባ	-9.40687
ሉ	-9.40734
ür	-9.40812
cho	-9.40995
inen	-9.41025
ման	-9.41025
dra	-9.41107
iri	-9.41183
ਾਂ	-9.41287
тор	-9.4137
tter	-9.41397
්	-9.41452
ต	-9.41487
ར	-9.41508
ӣ	-9.41509
ሳ	-9.41509
ding	-9.4156
▁cha	-9.41726
də	-9.4173
ི	-9.41732
ْ	-9.41739
цца	-9.41751
ੁ	-9.41773
تی	-9.41792
لی	-9.41798
pun	-9.41958
чы	-9.42024
は	-9.42039
▁pla	-9.42084
ков	-9.4214
ិ	-9.42152
▁ف	-9.42188
▁ви	-9.42255
▁ప	-9.42259
ખ	-9.4229
▁അ	-9.42301
▁sta	-9.4232
▁Ru	-9.42329
tura	-9.42386
ট	-9.42419
▁Qu	-9.42462
ני	-9.42474
ami	-9.42535
▁6	-9.42647
art	-9.42715
ார்	-9.42773
نىڭ	-9.42779
ائ	-9.4278
▁ज	-9.42838
ix	-9.42875
ላ	-9.42992
ิ	-9.43035
гі	-9.4307
ី	-9.43073
قا	-9.43117
ம	-9.43162
▁خ	-9.43212
▁الأ	-9.43272
con	-9.43283
nih	-9.43354
ۇ	-9.43418
nti	-9.43463
ás	-9.43491
▁от	-9.436
ity	-9.43639
ves	-9.43652
ille	-9.43654
ici	-9.43669
మ	-9.43757
સ	-9.4389
▁த	-9.43909
uma	-9.43919
▁pr	-9.4395
কে	-9.44219
kho	-9.44228
jan	-9.44253
ие	-9.44259
mbu	-9.44375
▁স	-9.44427
ց	-9.44443
ře	-9.4454
ود	-9.44695
ქ	-9.4481
цы	-9.44812
thi	-9.44853
ps	-9.44877
mal	-9.4491
▁Ch	-9.44922
وا	-9.44947
ப்ப	-9.45049
ե	-9.45076
af	-9.45099
ণ	-9.45292
ୋ	-9.45307
▁til	-9.45319
P	-9.45458
mis	-9.4549
▁bes	-9.45513
▁tre	-9.45767
eli	-9.45818
▁Р	-9.45849
צ	-9.45933
эн	-9.46037
ün	-9.46051
nosti	-9.46072
ста	-9.46181
▁раз	-9.46221
ná	-9.46267
스	-9.46286
थ	-9.46287
ན	-9.4629
▁Gi	-9.46352
が	-9.46372
▁گ	-9.46432
har	-9.46449
ân	-9.4656
ган	-9.46583
bli	-9.46669
မ	-9.46686
وی	-9.46701
ె	-9.46716
ија	-9.46748
յ	-9.46774
мі	-9.46778
из	-9.4678
▁En	-9.46799
ун	-9.46845
ās	-9.46868
▁Ñ	-9.46899
nej	-9.46902
4	-9.46905
ती	-9.46977
▁Car	-9.4698
ល	-9.47021
oli	-9.47039
도	-9.4711
nder	-9.47391
▁స	-9.47405
▁მ	-9.47503
צי	-9.47578
war	-9.47609
تا	-9.47701
ቅ	-9.47911
ija	-9.47912
ਚ	-9.47936
자	-9.47937
▁qu	-9.48039
ник	-9.48118
ті	-9.48133
ति	-9.4816
በ	-9.48235
▁kor	-9.48258
iden	-9.48285
وم	-9.48337
nost	-9.48353
fan	-9.48377
▁fu	-9.48408
▁var	-9.48515
را	-9.48538
lah	-9.48546
ણ	-9.48599
▁vol	-9.48613
▁0	-9.48634
ρα	-9.48656
க்	-9.48713
ova	-9.48731
ef	-9.48744
ወ	-9.48747
적	-9.4877
ాల	-9.48804
▁Je	-9.48856
эр	-9.48859
▁Du	-9.48924
▁અ	-9.4893
ਸ਼	-9.49042
▁ins	-9.49045
nak	-9.49059
aka	-9.4906
ប	-9.49124
ega	-9.49146
cion	-9.49239
اق	-9.49275
▁На	-9.49339
bre	-9.49416
ín	-9.49454
ວ	-9.49461
్	-9.49568
▁ಬ	-9.49575
pri	-9.49734
AN	-9.49798
ram	-9.49878
ून	-9.49896
aire	-9.49906
يا	-9.50041
േ	-9.50088
դ	-9.50095
ээ	-9.50121
ында	-9.50133
▁Za	-9.50201
ër	-9.5022
par	-9.50236
ଦ	-9.50241
ว	-9.503
ზე	-9.50381
▁Ri	-9.50432
ེ	-9.50458
▁বি	-9.50525
yar	-9.50547
ବ	-9.5059
anga	-9.50679
ਟ	-9.50686
yon	-9.50758
ુ	-9.50759
ša	-9.50786
▁Г	-9.50877
می	-9.50923
ვა	-9.50941
ರು	-9.50949
റ്റ	-9.51017
prav	-9.51086
ଣ	-9.51136
ас	-9.51171
તા	-9.51184
ង	-9.51206
▁хо	-9.51212
▁چ	-9.51252
ների	-9.51259
▁7	-9.5126
▁Hu	-9.51293
ən	-9.51312
ਪ	-9.51313
บ	-9.51329
hen	-9.51341
for	-9.51384
ым	-9.51429
ണ	-9.5157
ត	-9.51572
ရ	-9.51633
бор	-9.51679
▁her	-9.51722
ві	-9.51757
▁str	-9.51789
ої	-9.51862
▁ம	-9.51882
ית	-9.51919
▁15	-9.51977
Р	-9.51985
▁အ	-9.52008
وي	-9.52025
್	-9.52051
▁ag	-9.52079
ії	-9.52108
age	-9.52111
▁kr	-9.52119
ая	-9.52153
ող	-9.52165
ස්	-9.52191
อ	-9.52232
ča	-9.52237
ស	-9.52257
jet	-9.52294
▁har	-9.523
▁შე	-9.52405
ime	-9.52437
▁mat	-9.52625
the	-9.52643
ப	-9.52675
get	-9.52707
O	-9.52758
री	-9.5291
amente	-9.52962
ં	-9.52998
ир	-9.53006
ፍ	-9.53043
ões	-9.53071
ies	-9.53135
ને	-9.53213
ු	-9.53227
én	-9.53359
ೋ	-9.5339
vé	-9.53425
▁19	-9.53451
form	-9.5356
یم	-9.53573
▁uz	-9.53595
に	-9.53617
mə	-9.53683
tic	-9.53685
▁tar	-9.53698
chen	-9.53709
ġ	-9.53725
▁Sch	-9.53769
iko	-9.53817
sia	-9.53844
ळ	-9.53918
정	-9.53921
も	-9.54097
▁Go	-9.54152
די	-9.5419
▁İ	-9.54194
ง	-9.54254
ї	-9.54307
្	-9.54501
ಪ	-9.54517
ул	-9.54523
ence	-9.54523
▁ju	-9.54545
num	-9.54561
ভ	-9.54599
ها	-9.54637
▁q	-9.54656
ых	-9.54667
ée	-9.54685
از	-9.54772
హ	-9.54821
ನ್	-9.54851
ڈ	-9.54914
J	-9.54939
ୟ	-9.54983
▁Er	-9.55016
▁ng	-9.55084
ري	-9.55111
▁we	-9.55179
гүй	-9.55198
▁सं	-9.55511
▁16	-9.55543
kov	-9.55598
ər	-9.55637
গ	-9.55645
ген	-9.55665
ာ	-9.55672
iste	-9.55688
ំ	-9.55694
ເ	-9.55698
▁ර	-9.557
kur	-9.55701
ება	-9.5572
лен	-9.55805
ડ	-9.55829
ví	-9.55846
▁ಕ	-9.55891
од	-9.55893
▁sc	-9.56031
չ	-9.56048
ಟ	-9.56206
ნა	-9.56236
став	-9.5626
net	-9.56285
▁bil	-9.56346
▁ស	-9.56352
▁ප	-9.56395
▁भ	-9.56447
bel	-9.56459
نی	-9.5657
▁sk	-9.56575
ઓ	-9.566
ված	-9.56606
▁kwa	-9.56674
لى	-9.56675
▁10	-9.56702
ੂ	-9.56706
▁9	-9.5673
ство	-9.56733
တ	-9.5677
ते	-9.56795
үү	-9.5684
▁Is	-9.56886
ଗ	-9.56929
▁ك	-9.56929
ச	-9.56996
ང	-9.56999
▁પ	-9.57015
▁π	-9.57097
ख	-9.57138
▁18	-9.57193
ych	-9.57213
▁Va	-9.57317
ев	-9.57335
ord	-9.57395
zy	-9.57399
ạ	-9.57456
dag	-9.57475
ier	-9.57481
ン	-9.57502
lat	-9.57545
ପ	-9.57552
ζ	-9.57595
су	-9.5765
▁sal	-9.57683
mpi	-9.57683
▁де	-9.57745
▁plan	-9.57791
दा	-9.57809
פי	-9.57823
▁ser	-9.57826
εί	-9.57841
uli	-9.57888
тай	-9.57902
br	-9.57936
zon	-9.57952
adi	-9.57998
▁um	-9.58024
pon	-9.58109
sten	-9.58163
ার	-9.58178
▁Hi	-9.58231
ения	-9.58274
▁са	-9.58309
يل	-9.58453
ಸ	-9.58515
ssa	-9.58533
lega	-9.5856
ظ	-9.58566
ეთ	-9.58567
rio	-9.58628
rie	-9.58641
gra	-9.58684
লে	-9.58752
▁tak	-9.58818
ვი	-9.5882
▁ස	-9.58897
ാണ്	-9.58924
ių	-9.58955
kwa	-9.58975
రా	-9.58978
इ	-9.58985
হ	-9.5902
aha	-9.59033
ige	-9.5907
cul	-9.59099
ព	-9.5917
შ	-9.5917
اع	-9.59198
լ	-9.59229
tó	-9.59285
vin	-9.59298
]	-9.59352
vor	-9.59409
▁ха	-9.5952
▁ph	-9.59527
▁Ad	-9.5962
▁kom	-9.59682
ચ	-9.5969
▁min	-9.59698
lic	-9.59699
rod	-9.59854
X	-9.59884
ło	-9.60177
▁У	-9.60234
▁ná	-9.60245
kli	-9.60256
ല്	-9.60257
▁По	-9.60269
ద	-9.60302
▁spo	-9.60306
pt	-9.60355
led	-9.60433
կ	-9.60441
ග	-9.60444
ಂ	-9.60492
▁Ab	-9.6062
стан	-9.60674
ved	-9.60693
па	-9.60708
▁ал	-9.60735
lay	-9.60775
▁17	-9.60811
▁cho	-9.60823
אַ	-9.60861
▁ક	-9.60885
ას	-9.60902
այ	-9.60925
zar	-9.61052
بر	-9.61073
idh	-9.61085
по	-9.61169
রা	-9.61197
ੈ	-9.6122
ૂ	-9.61225
ള	-9.61231
до	-9.61339
ive	-9.61344
▁[	-9.61358
uka	-9.61374
anta	-9.61387
ете	-9.61445
rak	-9.61488
τη	-9.61516
▁Pu	-9.61623
jiet	-9.61632
חי	-9.61638
gel	-9.61677
่	-9.61688
ét	-9.61725
бе	-9.61766
ast	-9.6181
اح	-9.61819
ག	-9.61899
сто	-9.61905
ಣ	-9.6202
all	-9.62067
zzjoni	-9.6208
▁э	-9.62088
mel	-9.62152
щ	-9.62173
ую	-9.62206
์	-9.62231
jem	-9.62239
ore	-9.62239
lon	-9.62289
▁whaka	-9.62289
ມ	-9.62294
ение	-9.62551
ната	-9.62615
▁ol	-9.62657
▁સ	-9.62735
არ	-9.6277
gh	-9.62818
nud	-9.62872
շ	-9.62976
ენ	-9.63033
bili	-9.63071
gang	-9.63124
പ്പ	-9.63138
lam	-9.63174
ებ	-9.63179
щи	-9.63245
ido	-9.63282
ീ	-9.63396
▁ग	-9.63416
ją	-9.6346
ધ	-9.63483
cher	-9.63583
تر	-9.63586
▁au	-9.63649
А	-9.63736
▁inter	-9.63741
ow	-9.63813
det	-9.63862
ени	-9.63896
ice	-9.63919
ń	-9.63971
тел	-9.63973
nin	-9.64024
▁આ	-9.64066
eza	-9.64077
ץ	-9.64115
▁לה	-9.64145
▁उ	-9.64151
ით	-9.64171
ав	-9.64224
ዎች	-9.64277
ਣ	-9.64288
नी	-9.64297
εται	-9.64374
ულ	-9.64636
مان	-9.6465
cal	-9.64719
ann	-9.6472
açã	-9.64807
מו	-9.64832
tive	-9.64844
ley	-9.64952
သ	-9.64964
лек	-9.65038
ပါ	-9.65096
5	-9.65112
శ	-9.65115
▁hal	-9.65226
аў	-9.65332
ంగా	-9.65347
tus	-9.65357
▁man	-9.65468
▁пре	-9.6561
কা	-9.6569
ഗ	-9.65711
▁ji	-9.65789
ның	-9.658
▁Fe	-9.65804
nika	-9.65822
شر	-9.65858
ρι	-9.65859
▁san	-9.65871
Z	-9.66058
ً	-9.66086
ڪ	-9.66086
ህ	-9.66086
を	-9.66086
asyon	-9.66093
▁þ	-9.66111
फ	-9.66298
angan	-9.66342
или	-9.66348
వా	-9.66407
այի	-9.66421
▁raz	-9.66492
առ	-9.665
ย	-9.66531
ਦ	-9.66575
ед	-9.66597
rik	-9.66657
ரி	-9.66661
ich	-9.6671
▁بر	-9.66713
λη	-9.66747
tori	-9.66778
û	-9.66946
το	-9.67072
ጋ	-9.67086
ả	-9.67086
unused	-9.67087
ino	-9.67089
▁Fi	-9.6715
ತ	-9.67209
anya	-9.673
rang	-9.67311
нов	-9.67426
ум	-9.67464
ese	-9.67475
pha	-9.67521
teri	-9.67557
ிய	-9.67677
cija	-9.67682
dien	-9.67689
▁ଆ	-9.67774
ική	-9.67821
▁mas	-9.67988
ande	-9.67992
ani	-9.68046
зі	-9.6808
ท	-9.68085
ँ	-9.68086
ശ	-9.68092
아	-9.68094
མ	-9.68096
gun	-9.68145
lé	-9.68236
tse	-9.68269
ší	-9.68426
ði	-9.68477
ssen	-9.68486
lər	-9.68545
ró	-9.68607
▁sy	-9.68674
▁да	-9.68745
بي	-9.68816
line	-9.68827
else	-9.6883
လ	-9.68856
رو	-9.68894
lor	-9.68979
▁ئا	-9.68998
▁এ	-9.69007
wen	-9.69043
ect	-9.6909
tele	-9.69096
vien	-9.69099
▁नि	-9.69104
대	-9.69116
ība	-9.69121
ଳ	-9.69158
ət	-9.69178
стр	-9.69202
нд	-9.69232
ური	-9.69244
ær	-9.69304
נות	-9.69309
yor	-9.69404
mpa	-9.69438
ட்ட	-9.69525
سي	-9.69525
тан	-9.69617
▁და	-9.69627
డ్	-9.69638
cí	-9.69651
▁vý	-9.69653
פו	-9.69689
ەت	-9.6982
isti	-9.6983
rum	-9.69841
iye	-9.69858
ಲ್	-9.69888
чу	-9.69893
ହ	-9.69901
AL	-9.69924
তি	-9.69948
mme	-9.69956
டி	-9.7006
▁inf	-9.70073
ട്ട	-9.70151
ξ	-9.70261
▁ক	-9.70262
ori	-9.70269
stav	-9.70342
ques	-9.70393
nte	-9.70398
nh	-9.70414
શ	-9.70416
▁by	-9.70423
▁Wi	-9.70433
డ	-9.70457
ering	-9.70458
ौ	-9.70474
ଶ	-9.70576
tek	-9.70625
მი	-9.70659
king	-9.70685
ния	-9.70707
रो	-9.70712
nce	-9.70716
ও	-9.70756
ред	-9.70776
ella	-9.70779
vid	-9.70797
ಡ	-9.70833
ತಿ	-9.70869
анд	-9.70872
ett	-9.70902
એ	-9.70928
▁ይ	-9.70934
חו	-9.71073
ਵ	-9.71136
▁ci	-9.71151
э	-9.71163
န	-9.7118
lari	-9.71183
িত	-9.71189
상	-9.71189
ố	-9.71189
▁మ	-9.71347
▁zo	-9.71372
fen	-9.71434
מע	-9.71457
▁20	-9.7147
zer	-9.71495
তা	-9.71518
jar	-9.71522
ଲ	-9.71551
ité	-9.71617
ос	-9.71627
mento	-9.71646
ති	-9.71704
via	-9.71716
స	-9.71759
wn	-9.71991
ance	-9.71999
ER	-9.72043
ଜ	-9.72081
stro	-9.72161
ዳ	-9.72239
tung	-9.72242
▁bal	-9.72378
лан	-9.72451
▁kur	-9.72528
ţi	-9.72573
ებს	-9.72631
תי	-9.72655
сть	-9.72685
ష	-9.72703
த்து	-9.72767
nych	-9.7285
ando	-9.72932
פר	-9.73034
ከ	-9.73037
ლ	-9.73068
བ	-9.73099
▁sol	-9.73125
▁We	-9.73144
চ	-9.73145
い	-9.73184
dz	-9.73274
서	-9.73287
ุ	-9.73305
lja	-9.73349
iso	-9.73412
ై	-9.73496
idad	-9.73515
tru	-9.73548
ெ	-9.73554
pro	-9.73576
aya	-9.73677
eng	-9.7369
lak	-9.73718
▁Bar	-9.73767
lige	-9.73819
▁Pri	-9.73839
ப்பு	-9.73925
bal	-9.73961
leg	-9.73975
▁tri	-9.73995
ės	-9.74052
ნი	-9.74137
▁ந	-9.74168
ค	-9.7422
لىق	-9.74273
ным	-9.74284
år	-9.74289
▁cl	-9.74314
lung	-9.74371
འ	-9.74379
ལ	-9.7438
▁kun	-9.74398
اي	-9.74465
▁Ya	-9.74585
ป	-9.7463
ட்	-9.747
пе	-9.74703
▁pie	-9.7472
өр	-9.74781
ტ	-9.74819
tak	-9.74853
ados	-9.74859
▁च	-9.74937
են	-9.75029
ನೆ	-9.75058
▁gr	-9.751
▁sek	-9.75101
бу	-9.75115
ರಿ	-9.75175
ლი	-9.75181
յան	-9.75257
pad	-9.75276
фи	-9.75311
ண	-9.75421
▁И	-9.75441
ூ	-9.75453
▁fre	-9.75459
ấ	-9.75467
pas	-9.75536
બ	-9.75558
▁car	-9.75578
▁Es	-9.75674
િક	-9.75694
▁П	-9.75721
भ	-9.75818
eve	-9.75841
▁Ve	-9.75916
سى	-9.76092
שו	-9.76111
▁nag	-9.7613
▁ai	-9.7617
bon	-9.76209
یک	-9.76213
оп	-9.76313
О	-9.7633
▁1	-9.76336
dá	-9.7636
▁sch	-9.76362
일	-9.76411
cije	-9.76469
ீ	-9.76479
▁Par	-9.76489
מת	-9.7654
ዝ	-9.76566
て	-9.76641
دار	-9.76701
▁tek	-9.7674
ото	-9.76758
▁الس	-9.76766
ého	-9.76771
ndu	-9.76785
yd	-9.76887
▁Ε	-9.76952
өө	-9.7696
ಕ್	-9.76981
ес	-9.77009
▁star	-9.77014
ಗೆ	-9.77085
ње	-9.77113
▁qa	-9.77121
phe	-9.77124
▁ह	-9.77136
պ	-9.77189
نگ	-9.77262
ща	-9.77357
▁പ	-9.77405
▁Cu	-9.77474
ità	-9.77533
ள	-9.77629
▁ఆ	-9.77637
វ	-9.7767
ஸ்	-9.77716
▁gra	-9.77758
▁mis	-9.77762
ete	-9.77804
▁पा	-9.77806
ම්	-9.77807
ય	-9.77848
ithe	-9.77896
esti	-9.77921
▁mem	-9.77929
ధ	-9.77941
ые	-9.7795
fin	-9.77987
ణ	-9.78001
мет	-9.78006
▁ஆ	-9.78026
ැ	-9.78028
▁न	-9.78042
bin	-9.7811
▁অ	-9.78131
या	-9.78259
یا	-9.78323
বে	-9.78349
িক	-9.78382
enza	-9.78382
enia	-9.78428
▁ಆ	-9.78436
ами	-9.78505
ུ	-9.78587
աց	-9.7859
دە	-9.78602
ια	-9.78623
ني	-9.78641
ēt	-9.78651
یت	-9.78673
ните	-9.78743
tiva	-9.78769
ጣ	-9.78775
ෝ	-9.788
ൽ	-9.78861
ിൽ	-9.78893
мы	-9.78943
یر	-9.7896
ã	-9.7897
▁Ber	-9.78989
▁mor	-9.79
وب	-9.7903
ế	-9.79075
▁Man	-9.79079
ળ	-9.79083
ან	-9.79104
▁Q	-9.79124
lama	-9.79239
vas	-9.79246
encia	-9.79248
ің	-9.79263
vers	-9.79301
▁Tra	-9.79367
პ	-9.79394
ില്	-9.79541
▁El	-9.79606
cent	-9.79609
▁gy	-9.79625
ின்	-9.79636
δι	-9.79726
ப்	-9.79804
ут	-9.79819
▁бу	-9.79842
nim	-9.79868
ช	-9.79928
ካ	-9.79934
ណ	-9.79937
चा	-9.8
▁aba	-9.80131
מה	-9.80143
િત	-9.80159
dal	-9.80172
لار	-9.80176
▁naj	-9.80263
▁br	-9.8027
οντα	-9.80524
ха	-9.80598
ாக	-9.80604
নে	-9.80616
yin	-9.80641
enda	-9.80655
▁ay	-9.80668
ონ	-9.80685
لىك	-9.80736
ਹ	-9.80752
▁প্র	-9.80765
▁ਕ	-9.80788
dio	-9.80912
▁sen	-9.80972
гэ	-9.80999
▁எ	-9.81003
ith	-9.81034
ូ	-9.81056
ß	-9.81074
ዋ	-9.81087
ड़	-9.81125
δ	-9.8113
▁can	-9.81131
ළ	-9.81143
bet	-9.81148
rë	-9.81184
hod	-9.81268
فر	-9.81329
վել	-9.81355
▁or	-9.81456
tı	-9.81475
▁mü	-9.81476
ava	-9.81493
वर	-9.81604
▁peng	-9.81649
న్ని	-9.8173
▁för	-9.81741
gt	-9.81756
ään	-9.8189
vě	-9.81912
öl	-9.81933
lad	-9.81947
▁המ	-9.81963
ľ	-9.81977
בר	-9.8214
ਿਆ	-9.82141
▁reg	-9.82172
ั	-9.82182
▁vis	-9.82218
ഹ	-9.8225
ậ	-9.8225
▁ਅ	-9.82278
anda	-9.82289
ott	-9.82312
▁ಇ	-9.82409
▁un	-9.82463
jos	-9.82469
mise	-9.82499
νο	-9.8252
iş	-9.8256
יו	-9.8256
вод	-9.82606
▁nä	-9.8262
osta	-9.82665
tä	-9.8269
▁om	-9.82741
dır	-9.82753
නි	-9.82758
бай	-9.82766
ють	-9.82836
pat	-9.82856
כי	-9.82893
fic	-9.82905
ុ	-9.82942
من	-9.82957
খ	-9.82988
udi	-9.83002
үн	-9.83002
▁far	-9.83028
▁կ	-9.83074
ერ	-9.83092
sam	-9.83102
▁Tr	-9.83129
igi	-9.83202
mmer	-9.83269
▁ко	-9.83273
nut	-9.83368
ór	-9.83402
ೈ	-9.83426
드	-9.83426
장	-9.83426
යි	-9.83471
డా	-9.83479
hang	-9.83533
▁श	-9.83546
ର୍	-9.83565
▁ব	-9.83568
ണ്ട	-9.83577
り	-9.83583
lä	-9.83631
▁Fo	-9.83648
▁para	-9.83703
ía	-9.83796
ще	-9.83887
დი	-9.83894
வு	-9.83903
רה	-9.83934
▁под	-9.83936
лер	-9.83976
рт	-9.8403
por	-9.84047
ற	-9.84094
ছে	-9.84125
ká	-9.84185
ま	-9.84238
rd	-9.84286
ап	-9.84322
ови	-9.84326
прав	-9.84382
തി	-9.84392
▁እ	-9.84475
ሚ	-9.84587
ған	-9.84612
나	-9.84616
으로	-9.8462
ара	-9.84646
long	-9.8466
ран	-9.84718
ieren	-9.84749
না	-9.84797
gin	-9.84857
ük	-9.84976
सी	-9.84985
cri	-9.85013
▁이	-9.85018
ੰ	-9.85091
▁გა	-9.85135
▁St	-9.85154
itu	-9.85169
하	-9.85253
ాలు	-9.85271
ede	-9.85287
ול	-9.85288
▁gal	-9.85478
▁Un	-9.85509
can	-9.85516
nji	-9.8552
▁zi	-9.85546
▁ọ	-9.85562
ನಿ	-9.85595
ամ	-9.85609
ही	-9.85613
වා	-9.85628
ուն	-9.85654
խ	-9.8566
эх	-9.85671
sjon	-9.85722
▁су	-9.8573
ቱ	-9.85821
요	-9.85821
lim	-9.85908
mwe	-9.85923
▁බ	-9.85933
ort	-9.8594
cin	-9.85982
way	-9.85989
put	-9.86006
ып	-9.86007
▁മ	-9.8601
lit	-9.86164
ngan	-9.86212
сі	-9.86234
יה	-9.86242
رد	-9.86351
▁ر	-9.8637
dı	-9.86396
lag	-9.86434
ple	-9.86475
▁съ	-9.86483
ො	-9.86518
▁nap	-9.86603
siya	-9.86647
▁క	-9.86655
ସ	-9.86668
ধ	-9.86668
dom	-9.86715
lə	-9.86719
េ	-9.86723
ина	-9.86728
ām	-9.86733
წ	-9.86741
ده	-9.86744
car	-9.86751
न्	-9.86781
aren	-9.86798
raz	-9.86815
рі	-9.86821
לו	-9.86854
pra	-9.86855
ус	-9.86931
tim	-9.8694
zan	-9.86946
оч	-9.86993
ето	-9.87031
▁ക	-9.87035
ີ	-9.87037
ight	-9.87097
▁ఇ	-9.87101
λα	-9.87201
jte	-9.87202
லை	-9.87206
▁fer	-9.87208
uh	-9.87357
্যা	-9.8738
ଟ	-9.87386
ско	-9.87447
работ	-9.87459
sis	-9.87488
τι	-9.87489
რა	-9.87511
ಶ	-9.87541
ල්	-9.87562
ette	-9.8766
ugh	-9.87716
каз	-9.87718
ати	-9.87725
ദ	-9.8779
pin	-9.87838
▁נ	-9.87858
ുടെ	-9.87863
で	-9.87926
thu	-9.87949
ċ	-9.88019
nto	-9.88023
νη	-9.88024
mek	-9.88038
ավ	-9.88046
▁Đ	-9.88075
уч	-9.88117
bit	-9.88153
્ય	-9.88238
یل	-9.88275
ntes	-9.88292
▁për	-9.8832
ර්	-9.88374
nzi	-9.88426
ურ	-9.88449
ден	-9.88475
▁फ	-9.88507
ност	-9.88603
▁dom	-9.88628
ଇ	-9.88633
enie	-9.88666
▁over	-9.88715
টি	-9.8872
ké	-9.88756
8	-9.88875
▁tur	-9.8888
્ર	-9.8898
mini	-9.89017
kal	-9.89061
▁cre	-9.89093
ення	-9.89214
▁Э	-9.89216
പ	-9.89227
pis	-9.89275
ком	-9.89312
dzie	-9.89349
kun	-9.89358
▁од	-9.89362
▁لل	-9.89366
▁Kon	-9.89394
sche	-9.89394
▁parti	-9.89402
తి	-9.89407
ۈ	-9.89427
қа	-9.89476
զ	-9.89497
ົ	-9.89508
니	-9.89522
ፈ	-9.89525
çe	-9.89571
nc	-9.89605
өн	-9.89652
ക്	-9.89669
کی	-9.89711
ಸಿ	-9.89746
লা	-9.89788
aran	-9.89807
љ	-9.89869
▁wo	-9.89878
▁Ма	-9.89905
▁mod	-9.89912
ங்கள்	-9.8993
ტი	-9.89943
ບ	-9.8997
ыр	-9.89974
ॉ	-9.89981
▁ор	-9.89991
ова	-9.90041
से	-9.90066
god	-9.90108
bru	-9.90124
гы	-9.90131
▁வி	-9.90273
▁12	-9.90303
▁пра	-9.90321
▁tə	-9.90331
gue	-9.90372
ကို	-9.90384
zio	-9.90417
▁వి	-9.90506
▁бер	-9.90568
▁Am	-9.90672
แ	-9.90674
ರೆ	-9.9069
▁kh	-9.90702
ら	-9.90776
ىسى	-9.90783
భ	-9.9079
дер	-9.90792
िय	-9.90809
jú	-9.90819
▁sin	-9.90839
ян	-9.9084
▁13	-9.909
pel	-9.90974
ydd	-9.91005
رب	-9.91051
ция	-9.91218
▁পা	-9.91265
пис	-9.91335
▁bh	-9.91342
ବା	-9.91374
dik	-9.91375
hana	-9.91412
ök	-9.91532
нь	-9.91543
டு	-9.91568
ří	-9.9157
ahan	-9.91573
ี	-9.91583
▁ind	-9.91605
று	-9.91616
کر	-9.91618
ಿನ	-9.91638
К	-9.9167
▁pas	-9.91687
▁ein	-9.91744
▁por	-9.91793
▁الع	-9.91813
πο	-9.91827
rom	-9.91827
ex	-9.91908
▁prov	-9.91982
່	-9.9205
சி	-9.92052
게	-9.92068
▁নি	-9.92072
tica	-9.92075
ller	-9.92112
ити	-9.92137
્યા	-9.92151
dur	-9.92226
ಹ	-9.92227
ċi	-9.92263
డు	-9.92277
▁Ter	-9.92293
ние	-9.92303
uru	-9.92307
ман	-9.92323
යේ	-9.92423
ಲ್ಲಿ	-9.92454
că	-9.9253
ગ	-9.92564
ಿಗೆ	-9.9257
ଭ	-9.92571
た	-9.92599
▁ent	-9.92605
▁Or	-9.92624
bro	-9.92653
ист	-9.92655
సి	-9.92672
лган	-9.9271
▁tro	-9.92799
້	-9.92803
зе	-9.92826
▁ପ	-9.92869
રી	-9.92919
ress	-9.92931
nne	-9.93055
ძ	-9.93075
run	-9.93082
▁kri	-9.93085
ther	-9.93132
▁सा	-9.93164
nic	-9.93184
ିତ	-9.93202
wal	-9.93288
ськ	-9.93294
▁zá	-9.933
ава	-9.93302
▁res	-9.93303
даг	-9.93357
ắ	-9.93372
च्या	-9.93402
եւ	-9.93432
ture	-9.93552
stre	-9.93575
оў	-9.93594
ная	-9.93605
କୁ	-9.93643
elo	-9.93647
ائی	-9.93652
ging	-9.93659
▁Cor	-9.93684
άν	-9.93724
ಕ್ಕ	-9.93742
▁bir	-9.93745
тра	-9.93753
эд	-9.93825
לה	-9.93835
כו	-9.93941
yang	-9.93945
జ	-9.93952
nú	-9.93993
kke	-9.94019
բ	-9.94029
iro	-9.94034
▁ye	-9.94052
▁pat	-9.94143
ಳ	-9.94152
ալ	-9.94179
lem	-9.94235
ින්	-9.9426
▁Her	-9.94288
ڑ	-9.94327
ատ	-9.94385
▁cel	-9.94412
▁ಹ	-9.94489
ique	-9.94529
gal	-9.94532
▁est	-9.94564
ծ	-9.94568
रे	-9.94593
лық	-9.94606
▁दि	-9.94619
вы	-9.94622
ങ്ങള	-9.9472
स्	-9.94746
ಟ್	-9.94758
gia	-9.9481
уу	-9.9483
دى	-9.94863
ike	-9.94886
▁Ка	-9.94892
තු	-9.9494
лог	-9.94943
▁Mat	-9.94971
ां	-9.94979
ਡ	-9.95003
ій	-9.9514
▁Е	-9.95222
▁ста	-9.95233
dat	-9.9529
▁ай	-9.95344
cat	-9.95454
قى	-9.95497
گی	-9.95514
▁kre	-9.95549
▁Sta	-9.95561
unda	-9.95688
ცი	-9.95762
еш	-9.9577
ತ್ತ	-9.95808
olo	-9.95822
oga	-9.95828
azion	-9.95848
дә	-9.95913
▁Com	-9.95936
קי	-9.95957
く	-9.95989
اج	-9.95998
انی	-9.96
ନ୍	-9.96006
ေ	-9.96007
พ	-9.96012
에서	-9.96043
ობ	-9.96044
ña	-9.96053
дел	-9.96085
ary	-9.9611
स्त	-9.96167
ÑuÑ	-9.96184
ctor	-9.96191
▁ប	-9.96203
ाय	-9.96207
gon	-9.96223
മാ	-9.96224
▁dr	-9.96228
▁acc	-9.96234
▁ක	-9.96263
▁ପ୍ର	-9.96278
טי	-9.96323
▁cer	-9.9636
ؤ	-9.96363
లి	-9.96395
ీ	-9.96399
ລ	-9.96466
▁rec	-9.96565
like	-9.96683
▁қа	-9.96694
пер	-9.96734
خل	-9.96745
ży	-9.96824
▁nem	-9.96898
ddi	-9.96901
▁vers	-9.96945
inta	-9.96987
mus	-9.97071
कार	-9.9708
ungen	-9.97094
▁ഇ	-9.97146
āk	-9.97172
▁બ	-9.97175
اه	-9.972
▁kap	-9.97251
ým	-9.97344
pit	-9.97357
부	-9.97373
해	-9.97373
တယ်	-9.97378
part	-9.97406
lum	-9.9743
unt	-9.97431
რე	-9.97457
ик	-9.97487
ទ	-9.97533
▁الن	-9.97557
ayo	-9.97572
nner	-9.976
zem	-9.97642
▁ప్ర	-9.97668
اک	-9.97709
▁tan	-9.97748
▁kup	-9.9781
TA	-9.97813
ža	-9.97934
אָ	-9.97955
czy	-9.97962
wr	-9.98034
lek	-9.98088
கு	-9.98088
ंड	-9.98159
ук	-9.98172
▁mer	-9.98285
▁of	-9.98305
vy	-9.98343
áil	-9.98365
ick	-9.98408
▁ре	-9.98433
ства	-9.98474
▁пред	-9.98494
ច	-9.9853
ვე	-9.98541
kuwa	-9.98562
गा	-9.98658
tom	-9.98676
тр	-9.98677
ړ	-9.98731
▁produ	-9.98733
▁кор	-9.98735
면	-9.98737
ű	-9.98742
ộ	-9.98742
▁се	-9.98775
λε	-9.98785
মা	-9.98798
fica	-9.988
tzeko	-9.9883
μέν	-9.98904
λο	-9.98925
уул	-9.98931
▁ആ	-9.99051
inte	-9.99105
▁Kom	-9.99106
ск	-9.99135
фа	-9.99235
▁gro	-9.9933
▁ಸ	-9.99342
▁من	-9.99494
вар	-9.99511
▁disp	-9.99511
्र	-9.99515
тә	-9.99595
amento	-9.99615
ania	-9.99629
▁Sh	-9.99664
bang	-9.99759
▁person	-9.99822
ult	-9.999
ప్	-9.99907
▁cor	-9.9994
سل	-9.99988
▁fr	-10.0003
ím	-10.0004
lje	-10.0004
sal	-10.0004
▁organiz	-10.001
ហ	-10.0013
ス	-10.0013
င်	-10.0013
습니	-10.0013
மை	-10.0018
▁pres	-10.0019
rah	-10.0021
▁bol	-10.0025
lju	-10.0027
வா	-10.0028
umu	-10.0029
ив	-10.003
្ល	-10.0031
▁opera	-10.0032
▁pass	-10.0034
μο	-10.0036
եց	-10.0042
მე	-10.0052
▁ok	-10.0053
irt	-10.007
να	-10.0072
▁sub	-10.0078
אי	-10.0092
әр	-10.0094
▁Gra	-10.0094
ҷ	-10.0095
▁vä	-10.0096
בו	-10.01
эг	-10.0102
ыл	-10.0102
हि	-10.0111
hol	-10.0114
ient	-10.0122
zz	-10.0124
llä	-10.0127
▁nh	-10.0127
ຍ	-10.0128
▁Nor	-10.0129
উ	-10.013
ზ	-10.0133
▁dha	-10.0134
σι	-10.0135
اش	-10.0139
▁إ	-10.0144
▁ges	-10.0144
ោ	-10.0154
ջ	-10.0154
ದಲ್ಲಿ	-10.0165
யில்	-10.017
лык	-10.0171
ቶች	-10.0171
لم	-10.0179
क्ष	-10.0191
ոն	-10.0194
iva	-10.0201
IN	-10.0201
رس	-10.0203
▁ଅ	-10.0208
డి	-10.0208
یس	-10.0209
بار	-10.0215
ంచ	-10.0218
nci	-10.0222
ரு	-10.0229
ности	-10.0229
▁در	-10.0232
рын	-10.0234
taan	-10.0235
▁nov	-10.0239
phi	-10.0241
сон	-10.0241
hir	-10.0245
▁Gr	-10.0251
▁მო	-10.0256
غا	-10.0256
lala	-10.0257
ому	-10.0258
7	-10.0261
kọ	-10.0266
▁ste	-10.0268
▁Op	-10.0268
্র	-10.0268
cre	-10.027
ında	-10.0272
ije	-10.0276
த்தி	-10.0278
AR	-10.0279
tè	-10.0287
ира	-10.029
zza	-10.0292
സ	-10.0293
▁Ser	-10.0296
ಧ	-10.0296
ਫ	-10.0297
ቃ	-10.0297
utu	-10.0297
▁form	-10.0304
עי	-10.0307
tivo	-10.0309
dem	-10.0311
já	-10.0311
▁gre	-10.0317
▁ос	-10.0328
ਜ਼	-10.0329
чно	-10.0331
ço	-10.0332
ുള്ള	-10.0337
ಚ	-10.0337
uti	-10.0339
ρε	-10.0348
ყ	-10.0349
▁Π	-10.035
ეს	-10.035
▁бар	-10.0353
सा	-10.0355
6	-10.0357
ତା	-10.0371
થ	-10.0372
هر	-10.0373
ою	-10.0373
tay	-10.0373
▁medi	-10.0375
ଚ	-10.0378
rav	-10.0378
šo	-10.038
ൂ	-10.0383
▁با	-10.0387
რი	-10.0388
▁lä	-10.0392
ament	-10.0394
lav	-10.0396
ford	-10.0406
ച	-10.0412
▁Х	-10.0415
▁එ	-10.0416
ਂ	-10.0427
ਗ	-10.0429
▁bro	-10.0429
ור	-10.0431
zia	-10.0432
ん	-10.0436
▁aan	-10.0439
ढ	-10.044
▁blo	-10.044
စ	-10.0441
ൈ	-10.0442
ූ	-10.0442
ข	-10.0442
▁Bra	-10.0442
▁14	-10.0444
▁ਪ	-10.0446
يم	-10.0447
ral	-10.0454
మైన	-10.0459
▁qo	-10.0461
າ	-10.0464
MA	-10.0471
çi	-10.0474
▁kö	-10.0478
hara	-10.0479
▁जा	-10.0481
▁អ	-10.0483
xo	-10.0484
▁그	-10.0485
▁ਬ	-10.049
аны	-10.0494
ڭ	-10.0497
στ	-10.0499
סי	-10.05
▁وال	-10.05
▁the	-10.0501
stri	-10.0505
mine	-10.0511
cos	-10.0512
▁cr	-10.0514
▁Kar	-10.0515
ਰੀ	-10.0525
▁informa	-10.0528
tif	-10.0529
ож	-10.0531
▁ସ	-10.0532
ún	-10.0541
▁Cha	-10.0543
llen	-10.0543
vanje	-10.055
שה	-10.0557
▁sv	-10.0558
ਜ	-10.0559
ұ	-10.0563
וו	-10.0566
வர	-10.0573
ىنى	-10.0579
stä	-10.0587
ư	-10.0588
ઇ	-10.059
ência	-10.0598
▁الب	-10.0599
ает	-10.0599
ங்க	-10.06
ża	-10.06
▁For	-10.0601
▁uni	-10.0603
گر	-10.0603
ַ	-10.0605
ంద	-10.0605
▁مو	-10.0607
নি	-10.0608
ric	-10.061
toj	-10.0628
ht	-10.0628
қы	-10.0628
isen	-10.063
قر	-10.0645
▁prze	-10.0646
50	-10.0649
ται	-10.065
▁مر	-10.0651
ır	-10.0651
जन	-10.0658
nica	-10.0659
▁up	-10.0661
న్న	-10.0669
amh	-10.0671
өл	-10.0673
ÑpÑ	-10.0677
él	-10.0677
ಲು	-10.0679
យ	-10.0679
▁kam	-10.0681
ικό	-10.0688
▁sou	-10.0693
▁prop	-10.0693
знач	-10.0696
▁pot	-10.0704
wana	-10.0709
ség	-10.071
ļ	-10.0711
day	-10.0713
gur	-10.0717
دي	-10.0726
ള്	-10.0726
▁esp	-10.0726
ono	-10.073
ະ	-10.0735
ル	-10.0737
จ	-10.0738
יל	-10.0748
dro	-10.0755
تم	-10.0756
▁zna	-10.0759
قل	-10.0767
▁indi	-10.0768
τή	-10.0769
టి	-10.077
stic	-10.0773
heid	-10.0778
നി	-10.0785
▁ali	-10.0791
جر	-10.0793
▁fh	-10.0795
ог	-10.0797
ləri	-10.0797
mä	-10.0799
ÑÄÑ	-10.0799
하는	-10.0803
ły	-10.0809
pos	-10.0818
사	-10.082
anna	-10.0826
▁Vo	-10.0838
lijk	-10.085
▁З	-10.0855
ệ	-10.0856
ња	-10.0868
pho	-10.0878
▁ਆ	-10.0879
ρο	-10.088
уш	-10.0882
ување	-10.0886
मान	-10.0888
ষ	-10.0889
き	-10.0889
제	-10.089
お	-10.089
°	-10.089
ŝ	-10.089
▁પ્ર	-10.0895
תו	-10.0898
្ត	-10.0899
▁Ա	-10.0899
▁ಪ್ರ	-10.0909
osti	-10.0913
▁tä	-10.0914
▁hel	-10.0914
▁зна	-10.0915
▁Pra	-10.0917
▁బ	-10.0918
▁تو	-10.0919
▁apar	-10.0919
දු	-10.0924
gna	-10.0924
දි	-10.0925
род	-10.0925
тэй	-10.0928
್ಯ	-10.0942
ләр	-10.0949
ులు	-10.0955
роб	-10.0957
šana	-10.0958
▁הא	-10.0959
মি	-10.0965
IS	-10.0968
mir	-10.097
dza	-10.097
هم	-10.0977
▁che	-10.098
▁చ	-10.0983
▁Har	-10.0989
ää	-10.0991
▁За	-10.0994
க்கு	-10.0998
ಡಿ	-10.0999
▁ማ	-10.1
କ୍	-10.1002
▁kas	-10.1009
බ	-10.1012
Н	-10.1013
▁الا	-10.1014
▁বা	-10.1016
fat	-10.1019
▁സ	-10.1023
qo	-10.1029
න්න	-10.103
▁ବି	-10.1037
ать	-10.1038
▁Ob	-10.104
ыя	-10.1041
ించ	-10.1043
ӯ	-10.1043
ক্ষ	-10.1043
ሩ	-10.1043
소	-10.1043
오	-10.1043
gol	-10.1044
ρί	-10.1046
▁гр	-10.105
bung	-10.1051
win	-10.106
▁වි	-10.1061
▁az	-10.1062
दी	-10.1063
റെ	-10.1064
▁від	-10.1068
▁Ex	-10.107
ल्या	-10.1072
οι	-10.1072
ид	-10.1076
خت	-10.1076
öz	-10.1077
yê	-10.1081
vil	-10.1083
dje	-10.1086
▁Tur	-10.1086
மான	-10.1087
▁କ	-10.1091
▁sur	-10.1096
ası	-10.1097
რო	-10.1101
rè	-10.1104
וב	-10.1109
jí	-10.1111
jal	-10.1111
▁voor	-10.1113
রে	-10.1115
нда	-10.1116
▁gw	-10.112
سم	-10.1121
രി	-10.1122
نه	-10.1124
▁Ng	-10.1124
యా	-10.1126
tab	-10.1127
ър	-10.1131
▁Val	-10.1134
ღ	-10.1134
▁пере	-10.114
stand	-10.1144
don	-10.1144
mh	-10.1146
وت	-10.115
сэн	-10.1153
हा	-10.1158
▁edi	-10.1159
יט	-10.116
▁সা	-10.1167
hra	-10.1169
RE	-10.1174
▁mus	-10.1176
வி	-10.1176
હ	-10.1177
čno	-10.1178
yň	-10.118
▁ist	-10.1183
▁প	-10.1184
ાય	-10.1195
נע	-10.1197
ห	-10.1197
ධ	-10.12
ធ	-10.12
▁سو	-10.1202
П	-10.1205
зы	-10.1207
▁Ал	-10.1209
شت	-10.121
най	-10.1211
▁Հ	-10.1217
▁uit	-10.1224
▁Nu	-10.1227
▁bel	-10.123
gara	-10.1232
▁opp	-10.1233
hold	-10.1236
ான	-10.1241
మి	-10.1243
▁গ	-10.1244
cione	-10.1248
▁Min	-10.1251
kim	-10.1254
ստ	-10.1257
ño	-10.1257
تح	-10.1258
ફ	-10.1265
olu	-10.1267
ਆਂ	-10.1269
usi	-10.1272
eiro	-10.128
ਬ	-10.129
ਦਾ	-10.129
▁kwe	-10.1291
▁app	-10.1296
pur	-10.1302
पा	-10.1302
áci	-10.1305
נט	-10.1307
sión	-10.1307
▁mé	-10.1308
▁است	-10.1309
▁ਹ	-10.131
▁At	-10.131
łu	-10.1311
یز	-10.1311
▁גע	-10.1312
tika	-10.132
igen	-10.1329
shë	-10.1329
ını	-10.1334
lwa	-10.1337
ít	-10.134
घ	-10.1342
▁ប្រ	-10.1343
ଥ	-10.1348
ّ	-10.1349
Д	-10.135
tera	-10.1353
▁الح	-10.1354
kä	-10.1356
ທ	-10.1358
tun	-10.1358
ຕ	-10.1358
็	-10.1358
ژ	-10.1358
සි	-10.1363
▁ආ	-10.1366
ÑÑ	-10.1366
मि	-10.1367
apa	-10.1369
pie	-10.137
के	-10.1372
يف	-10.1375
йте	-10.1379
ät	-10.1381
æt	-10.1383
▁Ag	-10.1383
esta	-10.1386
▁vir	-10.1387
эт	-10.1391
ości	-10.1392
äh	-10.1393
▁ад	-10.1399
দের	-10.1399
וח	-10.14
ving	-10.1406
▁ز	-10.1415
sak	-10.1416
хо	-10.1419
▁ئى	-10.1423
illa	-10.1424
ög	-10.1427
▁rep	-10.1429
▁bor	-10.1433
یو	-10.1434
ණ	-10.1435
▁pred	-10.1437
hur	-10.1438
עו	-10.1442
▁ص	-10.1444
LE	-10.1447
ഷ	-10.1448
jel	-10.1448
ικ	-10.1449
θε	-10.1453
▁बा	-10.1454
tul	-10.1455
isha	-10.1455
غان	-10.1456
ÑyÑ	-10.146
llo	-10.1463
rä	-10.147
із	-10.1472
pet	-10.1472
▁الف	-10.1473
tique	-10.1481
δο	-10.1481
▁Μ	-10.1481
rez	-10.1487
κά	-10.1489
▁sil	-10.149
asan	-10.1498
uv	-10.1499
ەر	-10.15
शा	-10.1504
ях	-10.1506
كى	-10.1508
rif	-10.151
ొ	-10.1515
ਵਾ	-10.1518
들	-10.152
יר	-10.1521
acht	-10.1522
▁ח	-10.1522
ది	-10.1525
▁ವಿ	-10.1528
iad	-10.1528
ful	-10.153
LA	-10.1533
ligt	-10.1535
▁מו	-10.1535
ES	-10.1536
▁Н	-10.1544
▁program	-10.1548
ਖ	-10.1556
छ	-10.156
चे	-10.1572
дзе	-10.1574
àn	-10.1574
त्र	-10.1575
fung	-10.1578
با	-10.1581
ούν	-10.1582
ု	-10.1584
▁Ak	-10.1592
▁bra	-10.1595
ार	-10.1595
üm	-10.1596
स्ट	-10.1599
ljen	-10.1601
йн	-10.1602
tag	-10.1604
దు	-10.1609
▁vend	-10.1614
уз	-10.1621
ыг	-10.1621
jum	-10.1621
▁ша	-10.1625
▁ве	-10.1626
ାଇ	-10.163
▁জ	-10.1631
тын	-10.1635
SA	-10.1639
▁eng	-10.1642
лік	-10.1646
اط	-10.1647
▁nav	-10.1648
्ल	-10.1648
खा	-10.1649
▁વ	-10.1655
وان	-10.1656
vez	-10.1657
▁보	-10.1666
▁Σ	-10.1667
аг	-10.1667
పు	-10.1674
▁dev	-10.1674
▁ע	-10.1679
라	-10.1681
som	-10.1682
ယ်	-10.1683
트	-10.1683
ಲಿ	-10.1683
ঁ	-10.1684
rov	-10.1685
मी	-10.1687
И	-10.1688
▁ඉ	-10.1692
ktor	-10.1694
ած	-10.1697
ილი	-10.1697
▁Ph	-10.1697
▁कर	-10.1698
ਤਾ	-10.1699
ിച്ച	-10.17
▁zu	-10.1701
وز	-10.1709
Q	-10.1712
က်	-10.1714
्न	-10.1715
ाई	-10.1717
ಿಸಿ	-10.1719
ador	-10.1721
తో	-10.1722
કા	-10.1722
▁Ste	-10.1726
lash	-10.1727
ନି	-10.1732
10	-10.1737
jā	-10.1737
ନ୍ତି	-10.174
ally	-10.174
▁ග	-10.1743
tö	-10.1744
రీ	-10.1744
ਰਾ	-10.1746
គ	-10.1758
லி	-10.1758
▁사	-10.1759
▁chu	-10.1761
mana	-10.1767
kulu	-10.1768
tina	-10.1771
раз	-10.1777
ыш	-10.1777
liv	-10.1781
្រ	-10.1781
ლებ	-10.1782
jon	-10.1785
ñ	-10.1785
ose	-10.1786
▁komp	-10.1788
чки	-10.18
ई	-10.1803
زا	-10.1803
dores	-10.1803
үй	-10.1807
▁sem	-10.1813
▁Fu	-10.1815
です	-10.1815
ྲ	-10.182
ous	-10.1834
ness	-10.1836
ाइ	-10.1838
essa	-10.1843
▁אי	-10.1845
う	-10.185
け	-10.185
ժ	-10.185
성	-10.185
သည်	-10.1851
▁prim	-10.1851
تە	-10.1852
ವಾಗಿ	-10.1852
endo	-10.1852
▁ubu	-10.1853
▁اس	-10.1854
ազ	-10.1854
iert	-10.186
▁Ac	-10.1862
ました	-10.187
së	-10.1874
іп	-10.189
හි	-10.1894
အ	-10.1897
▁अस	-10.1899
کو	-10.1902
Т	-10.1906
ງ	-10.1906
üz	-10.1909
ĝ	-10.1913
ост	-10.1919
taj	-10.192
कर	-10.192
▁વિ	-10.1921
▁pol	-10.1927
جن	-10.1931
▁cap	-10.1931
مي	-10.1931
▁pré	-10.1934
dob	-10.1936
σει	-10.1937
צו	-10.1939
▁11	-10.1942
ੱ	-10.1943
▁pam	-10.1946
▁roz	-10.1948
ිය	-10.1953
ции	-10.1953
bay	-10.1956
▁prote	-10.1958
▁рас	-10.1958
▁Sal	-10.196
ux	-10.1964
▁bud	-10.1965
▁προ	-10.197
जी	-10.1971
alla	-10.1972
ዊ	-10.1973
ení	-10.1974
▁бел	-10.1976
▁Ф	-10.1978
bla	-10.1978
ох	-10.1983
جي	-10.1988
▁الق	-10.1992
త్	-10.1994
ელი	-10.1999
ایی	-10.2
ката	-10.2001
पर	-10.2001
াই	-10.2002
డం	-10.2004
▁הת	-10.2005
னை	-10.2007
▁nam	-10.2011
ுக்கு	-10.2013
ើ	-10.2017
ಷ	-10.2019
ຄ	-10.202
▁い	-10.2022
след	-10.2023
יב	-10.2025
▁pang	-10.2025
she	-10.2028
▁film	-10.203
▁મ	-10.2036
зна	-10.2037
ဆ	-10.2046
మా	-10.2046
▁nge	-10.2048
▁med	-10.205
ନା	-10.2051
ಬ	-10.2053
থ	-10.2053
кер	-10.2055
ця	-10.2057
ंत	-10.2064
▁مت	-10.2067
▁مس	-10.2067
▁ਮ	-10.2067
نس	-10.2071
की	-10.2074
şa	-10.2077
▁に	-10.2079
ння	-10.2082
يت	-10.209
aeth	-10.2093
▁bat	-10.21
ema	-10.2102
til	-10.2103
itas	-10.2109
ribu	-10.2112
▁gar	-10.2118
tza	-10.2124
кан	-10.2124
மாக	-10.2125
▁ਦ	-10.2131
ால்	-10.2131
्ट	-10.2134
fik	-10.2135
bere	-10.2136
▁મા	-10.2137
нэ	-10.2137
nog	-10.2142
λέ	-10.2142
▁cur	-10.2143
وق	-10.2144
وع	-10.2144
ló	-10.2148
▁bak	-10.2149
ması	-10.2152
лет	-10.2153
▁হ	-10.2155
مە	-10.2163
చ	-10.2167
