<unk>	0	0.0
<s>	1	0.0
</s>	2	0.0
▁	3	-2.5056729316711426
▁##	4	-2.543260335922241
s	5	-4.268590450286865
a	6	-4.7080183029174805
i	7	-4.829942226409912
t	8	-4.882691860198975
e	9	-4.900885105133057
o	10	-5.049661159515381
u	11	-5.0827531814575195
n	12	-5.40947151184082
y	13	-5.532572269439697
r	14	-5.541431427001953
k	15	-5.655602931976318
en	16	-5.774274826049805
m	17	-5.81063175201416
d	18	-5.814404487609863
l	19	-5.9897942543029785
te	20	-5.998772144317627
an	21	-6.004938125610352
er	22	-6.014485836029053
g	23	-6.080861568450928
h	24	-6.146616458892822
ta	25	-6.151656627655029
na	26	-6.173492908477783
ti	27	-6.196861267089844
c	28	-6.203068733215332
z	29	-6.22562837600708
li	30	-6.254300594329834
la	31	-6.308806419372559
p	32	-6.34281587600708
j	33	-6.345705509185791
le	34	-6.370855808258057
ni	35	-6.37823486328125
in	36	-6.3794965744018555
а	37	-6.389225482940674
da	38	-6.396571636199951
ar	39	-6.407273769378662
ne	40	-6.423909664154053
re	41	-6.432260990142822
ra	42	-6.43578577041626
ka	43	-6.451960563659668
es	44	-6.475897789001465
и	45	-6.4815897941589355
b	46	-6.483768939971924
si	47	-6.518874168395996
е	48	-6.557440280914307
as	49	-6.57251501083374
ja	50	-6.6269402503967285
у	51	-6.642136096954346
de	52	-6.6543169021606445
ri	53	-6.666893005371094
ma	54	-6.6816864013671875
ة	55	-6.6890997886657715
ς	56	-6.716422080993652
v	57	-6.729649543762207
ko	58	-6.736138343811035
al	59	-6.750977993011475
ga	60	-6.753785133361816
is	61	-6.7665228843688965
je	62	-6.767515182495117
ch	63	-6.777488708496094
lo	64	-6.783847808837891
f	65	-6.806281566619873
wa	66	-6.824693202972412
et	67	-6.831120014190674
т	68	-6.856699466705322
to	69	-6.876136779785156
di	70	-6.88683557510376
st	71	-6.915764331817627
no	72	-6.918553829193115
se	73	-6.926940441131592
▁S	74	-6.94387149810791
é	75	-6.9455885887146
us	76	-6.950878143310547
я	77	-6.9513444900512695
os	78	-6.952057361602783
ng	79	-6.973544120788574
ed	80	-6.983389854431152
w	81	-6.984866619110107
on	82	-6.990813732147217
sa	83	-6.998934745788574
д	84	-7.002364158630371
ba	85	-7.009074687957764
ha	86	-7.017341136932373
ing	87	-7.043586730957031
í	88	-7.047191143035889
ki	89	-7.047317981719971
zi	90	-7.048397064208984
м	91	-7.048670768737793
ku	92	-7.052855491638184
me	93	-7.064021110534668
ro	94	-7.071511268615723
ם	95	-7.090568542480469
▁A	96	-7.095240116119385
ke	97	-7.099531650543213
с	98	-7.108896255493164
ي	99	-7.114192485809326
va	100	-7.1201300621032715
it	101	-7.132396697998047
ce	102	-7.144259452819824
ی	103	-7.160669803619385
ge	104	-7.167163372039795
р	105	-7.169110298156738
о	106	-7.172468185424805
й	107	-7.178431034088135
el	108	-7.182392120361328
ir	109	-7.183974266052246
at	110	-7.185176849365234
ci	111	-7.189388751983643
mi	112	-7.2074666023254395
ve	113	-7.208592414855957
ur	114	-7.219447135925293
za	115	-7.2411346435546875
x	116	-7.241907119750977
л	117	-7.246865749359131
х	118	-7.251331806182861
il	119	-7.2522664070129395
н	120	-7.254329681396484
vi	121	-7.266512870788574
к	122	-7.272625923156738
do	123	-7.303072452545166
ж	124	-7.309327125549316
ы	125	-7.309772968292236
▁di	126	-7.3145527839660645
на	127	-7.315931797027588
um	128	-7.336095333099365
kan	129	-7.343742370605469
ho	130	-7.346096038818359
г	131	-7.352404594421387
▁ku	132	-7.353709697723389
or	133	-7.353737831115723
▁C	134	-7.359857559204102
tu	135	-7.381007194519043
we	136	-7.384259223937988
q	137	-7.386710166931152
ze	138	-7.388162612915039
em	139	-7.388628005981445
ка	140	-7.40244722366333
ه	141	-7.404356002807617
م	142	-7.407651424407959
ш	143	-7.408311367034912
ā	144	-7.421487331390381
та	145	-7.425919532775879
▁ma	146	-7.427648067474365
ca	147	-7.428971767425537
lu	148	-7.434104919433594
و	149	-7.442458629608154
ek	150	-7.453686714172363
á	151	-7.454012393951416
mo	152	-7.45683479309082
ן	153	-7.458124160766602
ا	154	-7.458888530731201
ن	155	-7.4664106369018555
ju	156	-7.471452713012695
am	157	-7.477973937988281
bi	158	-7.494528770446777
un	159	-7.496344566345215
ul	160	-7.496386528015137
ji	161	-7.496958255767822
ak	162	-7.503773212432861
▁M	163	-7.516758441925049
ya	164	-7.52087926864624
і	165	-7.521801948547363
▁P	166	-7.52223014831543
▁E	167	-7.525949954986572
ت	168	-7.530279636383057
gi	169	-7.532467842102051
▁be	170	-7.53703498840332
id	171	-7.544171333312988
ה	172	-7.54525089263916
ни	173	-7.547163486480713
ie	174	-7.549716472625732
да	175	-7.555577754974365
ä	176	-7.569909572601318
š	177	-7.571279048919678
ten	178	-7.576064109802246
du	179	-7.593303203582764
▁T	180	-7.603919506072998
в	181	-7.604865550994873
▁po	182	-7.607050895690918
ل	183	-7.6111602783203125
▁I	184	-7.615238189697266
▁m	185	-7.62357234954834
be	186	-7.626459121704102
ter	187	-7.629127025604248
د	188	-7.653398036956787
man	189	-7.660943508148193
▁D	190	-7.662310600280762
п	191	-7.667682647705078
з	192	-7.668075084686279
gu	193	-7.674091815948486
pa	194	-7.678501129150391
▁B	195	-7.6818413734436035
▁K	196	-7.684872150421143
ru	197	-7.685370445251465
ა	198	-7.687524318695068
co	199	-7.688055992126465
go	200	-7.689033508300781
he	201	-7.697177410125732
hi	202	-7.705078125
ش	203	-7.71009635925293
▁se	204	-7.710843563079834
ú	205	-7.713967323303223
ć	206	-7.717836856842041
bu	207	-7.718884468078613
▁N	208	-7.721601963043213
ת	209	-7.722001075744629
▁по	210	-7.722044467926025
ი	211	-7.725337028503418
ia	212	-7.72937536239624
▁ה	213	-7.7308125495910645
▁ال	214	-7.7333574295043945
ات	215	-7.733424663543701
α	216	-7.735856056213379
▁na	217	-7.736159801483154
न	218	-7.736983299255371
ся	219	-7.740857124328613
ó	220	-7.744663238525391
▁fa	221	-7.748104095458984
ла	222	-7.749121189117432
▁م	223	-7.750666618347168
но	224	-7.756078243255615
י	225	-7.758816242218018
▁re	226	-7.7611165046691895
lar	227	-7.7677788734436035
ю	228	-7.770766735076904
س	229	-7.77490234375
ի	230	-7.779038429260254
ч	231	-7.788417339324951
ol	232	-7.79164981842041
pe	233	-7.792481899261475
ê	234	-7.798293590545654
im	235	-7.801486492156982
ს	236	-7.804611682891846
ли	237	-7.8076910972595215
ă	238	-7.810795307159424
▁sa	239	-7.816202640533447
ը	240	-7.818180084228516
▁O	241	-7.823232650756836
ad	242	-7.824741840362549
ana	243	-7.8312201499938965
wi	244	-7.833249568939209
не	245	-7.833430290222168
ly	246	-7.838391304016113
om	247	-7.838860034942627
▁de	248	-7.838890075683594
▁pa	249	-7.839723110198975
fa	250	-7.840100288391113
ʻ	251	-7.843721866607666
mu	252	-7.84698486328125
sta	253	-7.8515801429748535
vo	254	-7.852428436279297
po	255	-7.854342460632324
ina	256	-7.854438304901123
ти	257	-7.855500221252441
ž	258	-7.856378078460693
ye	259	-7.8581132888793945
▁me	260	-7.858902931213379
്	261	-7.863026142120361
га	262	-7.870765209197998
ny	263	-7.871852397918701
der	264	-7.875730037689209
ر	265	-7.886518955230713
bo	266	-7.905694484710693
क	267	-7.905849456787109
ver	268	-7.908053874969482
ь	269	-7.909270286560059
ра	270	-7.912326335906982
ą	271	-7.919056415557861
ty	272	-7.92371940612793
ş	273	-7.932241439819336
ት	274	-7.933269500732422
▁su	275	-7.934144973754883
den	276	-7.936670780181885
ment	277	-7.937473297119141
ва	278	-7.937568187713623
fi	279	-7.937983512878418
ल	280	-7.939023017883301
▁H	281	-7.939663410186768
jo	282	-7.945069313049316
▁b	283	-7.946700096130371
nu	284	-7.948188304901123
े	285	-7.952874660491943
▁ge	286	-7.955946922302246
র	287	-7.961764812469482
ut	288	-7.9632954597473145
▁F	289	-7.965341091156006
ки	290	-7.971631050109863
ন	291	-7.972987174987793
▁h	292	-7.973394393920898
ा	293	-7.980912685394287
ik	294	-7.988999843597412
ी	295	-7.9928388595581055
▁za	296	-7.99965763092041
ን	297	-8.000523567199707
▁ver	298	-8.005573272705078
▁v	299	-8.006377220153809
ны	300	-8.007573127746582
▁mo	301	-8.011053085327148
र	302	-8.01476764678955
ü	303	-8.025390625
th	304	-8.027052879333496
ب	305	-8.02858829498291
ý	306	-8.029102325439453
▁G	307	-8.03355598449707
ል	308	-8.033589363098145
ის	309	-8.033670425415039
त	310	-8.034574508666992
▁ba	311	-8.044650077819824
ry	312	-8.046347618103027
▁U	313	-8.046892166137695
gen	314	-8.04698657989502
▁ت	315	-8.048952102661133
ita	316	-8.063122749328613
nie	317	-8.065773963928223
yo	318	-8.071952819824219
zo	319	-8.07243537902832
oj	320	-8.073328971862793
ം	321	-8.07583236694336
ہ	322	-8.08178997039795
▁k	323	-8.090851783752441
▁L	324	-8.09351921081543
ে	325	-8.094475746154785
ում	326	-8.095035552978516
ov	327	-8.102951049804688
▁so	328	-8.104026794433594
ada	329	-8.110824584960938
ç	330	-8.111573219299316
ов	331	-8.111607551574707
men	332	-8.112772941589355
то	333	-8.118218421936035
nt	334	-8.12098217010498
ε	335	-8.1225004196167
▁d	336	-8.128081321716309
έ	337	-8.129132270812988
ig	338	-8.129288673400879
hu	339	-8.129658699035645
▁ب	340	-8.129740715026855
ع	341	-8.13056468963623
lik	342	-8.132620811462402
те	343	-8.133160591125488
▁bi	344	-8.135259628295898
ck	345	-8.13552188873291
lan	346	-8.137542724609375
ní	347	-8.137577056884766
ות	348	-8.14149284362793
ę	349	-8.142578125
▁ne	350	-8.144742012023926
ot	351	-8.146812438964844
ang	352	-8.15423583984375
ine	353	-8.162142753601074
ма	354	-8.162245750427246
ය	355	-8.162336349487305
ο	356	-8.167468070983887
ом	357	-8.168079376220703
▁V	358	-8.17175579071045
ے	359	-8.171821594238281
nya	360	-8.174962997436523
ų	361	-8.175972938537598
▁ke	362	-8.176520347595215
ف	363	-8.176897048950195
à	364	-8.17854118347168
ите	365	-8.178694725036621
è	366	-8.181611061096191
pi	367	-8.184769630432129
▁ho	368	-8.186031341552734
ning	369	-8.191146850585938
ven	370	-8.19362735748291
मा	371	-8.193854331970215
ə	372	-8.195097923278809
ste	373	-8.1957426071167
ц	374	-8.196640968322754
▁per	375	-8.201571464538574
▁Re	376	-8.202733039855957
▁ka	377	-8.202930450439453
ು	378	-8.203301429748535
tion	379	-8.205297470092773
č	380	-8.20551586151123
ى	381	-8.2079439163208
ம்	382	-8.21072769165039
ен	383	-8.21357536315918
▁mu	384	-8.217300415039062
ë	385	-8.218417167663574
व	386	-8.222015380859375
б	387	-8.22221851348877
ud	388	-8.222745895385742
ն	389	-8.224766731262207
tra	390	-8.225740432739258
म	391	-8.228005409240723
▁pro	392	-8.23255729675293
ર	393	-8.233349800109863
han	394	-8.23631763458252
▁Ma	395	-8.237907409667969
ky	396	-8.238447189331055
स	397	-8.240294456481934
ج	398	-8.241016387939453
▁mi	399	-8.245612144470215
ele	400	-8.249360084533691
sh	401	-8.250194549560547
ం	402	-8.251570701599121
▁ber	403	-8.251973152160645
ite	404	-8.25412368774414
▁R	405	-8.254181861877441
ं	406	-8.254303932189941
ම	407	-8.256377220153809
▁do	408	-8.258777618408203
▁W	409	-8.261366844177246
ز	410	-8.263744354248047
cu	411	-8.268265724182129
▁con	412	-8.268899917602539
▁vi	413	-8.269729614257812
▁с	414	-8.271337509155273
nda	415	-8.274014472961426
sti	416	-8.277947425842285
от	417	-8.279788970947266
▁p	418	-8.280466079711914
ant	419	-8.280553817749023
î	420	-8.291817665100098
ان	421	-8.292098045349121
ો	422	-8.29240608215332
ન	423	-8.293556213378906
od	424	-8.297286033630371
ле	425	-8.298697471618652
ло	426	-8.302166938781738
ent	427	-8.305614471435547
nd	428	-8.306672096252441
ले	429	-8.310659408569336
ation	430	-8.315064430236816
▁f	431	-8.31597900390625
▁le	432	-8.318869590759277
을	433	-8.319074630737305
▁за	434	-8.324700355529785
▁pe	435	-8.329337120056152
ри	436	-8.33561897277832
▁Pa	437	-8.336453437805176
ми	438	-8.3368558883667
▁g	439	-8.337261199951172
ok	440	-8.339410781860352
ali	441	-8.340532302856445
ż	442	-8.344508171081543
ren	443	-8.346985816955566
ದ	444	-8.349138259887695
▁in	445	-8.351391792297363
ej	446	-8.352936744689941
ger	447	-8.357017517089844
ди	448	-8.357977867126465
tor	449	-8.360742568969727
ό	450	-8.36115550994873
ran	451	-8.362919807434082
tar	452	-8.363245010375977
ini	453	-8.366340637207031
ach	454	-8.369872093200684
ו	455	-8.373771667480469
▁Ba	456	-8.374749183654785
dan	457	-8.376574516296387
де	458	-8.37895679473877
▁si	459	-8.381768226623535
né	460	-8.382136344909668
ні	461	-8.3858003616333
ም	462	-8.386903762817383
ਰ	463	-8.388853073120117
ι	464	-8.389397621154785
res	465	-8.3967866897583
ат	466	-8.397114753723145
▁c	467	-8.397271156311035
ν	468	-8.397322654724121
다	469	-8.397343635559082
▁sp	470	-8.397440910339355
ку	471	-8.398086547851562
▁Se	472	-8.398576736450195
ere	473	-8.399553298950195
ар	474	-8.402021408081055
che	475	-8.404906272888184
ા	476	-8.407024383544922
▁на	477	-8.407820701599121
zu	478	-8.408036231994629
vu	479	-8.411307334899902
▁الم	480	-8.416810989379883
era	481	-8.417058944702148
▁to	482	-8.41763973236084
▁ob	483	-8.41942024230957
▁ב	484	-8.419795036315918
cha	485	-8.420242309570312
ll	486	-8.42036247253418
ව	487	-8.42362117767334
▁bo	488	-8.424721717834473
ī	489	-8.42507553100586
ем	490	-8.42564582824707
aj	491	-8.437479019165039
ك	492	-8.447317123413086
को	493	-8.44849967956543
ق	494	-8.45289421081543
ет	495	-8.453898429870605
ρ	496	-8.4542236328125
ler	497	-8.455042839050293
▁al	498	-8.455635070800781
ў	499	-8.456982612609863
▁ha	500	-8.458022117614746
پ	501	-8.458351135253906
dy	502	-8.458381652832031
▁pre	503	-8.462564468383789
이	504	-8.466318130493164
ज	505	-8.46643352508545
ক	506	-8.468138694763184
io	507	-8.469444274902344
ά	508	-8.470158576965332
σ	509	-8.470947265625
ть	510	-8.472323417663574
len	511	-8.472860336303711
▁Na	512	-8.473698616027832
υ	513	-8.474364280700684
▁Ka	514	-8.47445011138916
iti	515	-8.474994659423828
tan	516	-8.475232124328613
ि	517	-8.476064682006836
ou	518	-8.47614574432373
▁pi	519	-8.477598190307617
▁wa	520	-8.479545593261719
▁pu	521	-8.482657432556152
യ	522	-8.486931800842285
▁fi	523	-8.489068984985352
ା	524	-8.489726066589355
ado	525	-8.49412727355957
ira	526	-8.494475364685059
ць	527	-8.495905876159668
▁ko	528	-8.496280670166016
wo	529	-8.497056007385254
ன்	530	-8.497882843017578
ר	531	-8.498861312866211
प	532	-8.499032020568848
▁kon	533	-8.500161170959473
isi	534	-8.500375747680664
ung	535	-8.501030921936035
▁Sa	536	-8.502439498901367
či	537	-8.5025053024292
que	538	-8.505101203918457
▁op	539	-8.507650375366211
▁La	540	-8.50856876373291
▁no	541	-8.508956909179688
ic	542	-8.509472846984863
द	543	-8.515227317810059
ે	544	-8.515342712402344
ή	545	-8.518128395080566
▁Ha	546	-8.525029182434082
chi	547	-8.525055885314941
ର	548	-8.527249336242676
का	549	-8.52741813659668
ص	550	-8.528851509094238
న	551	-8.531332969665527
ban	552	-8.532185554504395
া	553	-8.534540176391602
sz	554	-8.534688949584961
▁va	555	-8.535174369812012
▁for	556	-8.535690307617188
ল	557	-8.536826133728027
ా	558	-8.539356231689453
ben	559	-8.539649963378906
ط	560	-8.540194511413574
are	561	-8.5418701171875
ں	562	-8.542543411254883
ט	563	-8.543702125549316
น	564	-8.544951438903809
▁ל	565	-8.5459566116333
▁Po	566	-8.54648208618164
▁De	567	-8.54716968536377
ко	568	-8.547809600830078
ers	569	-8.548206329345703
ě	570	-8.549951553344727
ча	571	-8.552212715148926
ड	572	-8.55465030670166
ah	573	-8.557600975036621
ስ	574	-8.557900428771973
ত	575	-8.558570861816406
ili	576	-8.559304237365723
iz	577	-8.560687065124512
лі	578	-8.561153411865234
ken	579	-8.563172340393066
▁Be	580	-8.563516616821289
ð	581	-8.564266204833984
го	582	-8.564555168151855
ের	583	-8.564671516418457
▁tu	584	-8.56643295288086
ber	585	-8.566840171813965
ల	586	-8.568008422851562
gan	587	-8.569768905639648
य	588	-8.574984550476074
les	589	-8.576200485229492
வ	590	-8.57637882232666
▁co	591	-8.582588195800781
▁Mo	592	-8.584725379943848
ata	593	-8.586381912231445
ৰ	594	-8.588150024414062
ť	595	-8.588532447814941
ро	596	-8.588696479797363
fe	597	-8.588912963867188
의	598	-8.589140892028809
au	599	-8.590150833129883
ff	600	-8.5912446975708
▁ta	601	-8.592659950256348
og	602	-8.5962495803833
ого	603	-8.596997261047363
ton	604	-8.597290992736816
ö	605	-8.598010063171387
ты	606	-8.59814167022705
خ	607	-8.599936485290527
ви	608	-8.600228309631348
து	609	-8.60164737701416
μ	610	-8.604263305664062
▁ki	611	-8.604676246643066
ag	612	-8.60645580291748
ु	613	-8.608494758605957
ಯ	614	-8.60867977142334
ата	615	-8.610793113708496
▁आ	616	-8.611047744750977
ling	617	-8.612632751464844
eg	618	-8.615822792053223
чи	619	-8.617213249206543
ib	620	-8.617985725402832
ı	621	-8.618748664855957
ә	622	-8.622379302978516
ਲ	623	-8.622759819030762
લ	624	-8.622956275939941
adh	625	-8.623334884643555
ው	626	-8.62553596496582
▁at	627	-8.626371383666992
▁bu	628	-8.630452156066895
λ	629	-8.631808280944824
ક	630	-8.633328437805176
tur	631	-8.633672714233398
▁pri	632	-8.634370803833008
min	633	-8.636313438415527
ab	634	-8.637810707092285
ль	635	-8.639229774475098
에	636	-8.64154052734375
ని	637	-8.641974449157715
ł	638	-8.643375396728516
ना	639	-8.64340877532959
ી	640	-8.64432144165039
κ	641	-8.644430160522461
ė	642	-8.645598411560059
mp	643	-8.649168968200684
ile	644	-8.649229049682617
ס	645	-8.650996208190918
ር	646	-8.6514310836792
mba	647	-8.653327941894531
ೆ	648	-8.654438018798828
ರ	649	-8.655104637145996
ama	650	-8.656063079833984
ụ	651	-8.656487464904785
ska	652	-8.656646728515625
▁Le	653	-8.657061576843262
ži	654	-8.658197402954102
▁С	655	-8.658281326293945
ಿ	656	-8.659228324890137
án	657	-8.664798736572266
land	658	-8.669072151184082
▁מ	659	-8.669361114501953
▁س	660	-8.670241355895996
yi	661	-8.671920776367188
ր	662	-8.671974182128906
ий	663	-8.675040245056152
ker	664	-8.67878532409668
ವ	665	-8.67977523803711
by	666	-8.68026065826416
▁z	667	-8.68281078338623
ും	668	-8.684072494506836
▁ter	669	-8.684450149536133
મ	670	-8.689250946044922
fu	671	-8.69067668914795
ు	672	-8.690860748291016
η	673	-8.69270133972168
N	674	-8.693321228027344
ो	675	-8.694414138793945
▁ا	676	-8.694988250732422
kin	677	-8.69547176361084
ħ	678	-8.697114944458008
න	679	-8.697790145874023
ò	680	-8.699421882629395
▁پ	681	-8.700156211853027
ې	682	-8.700879096984863
▁Vi	683	-8.700900077819824
ер	684	-8.700983047485352
տ	685	-8.701351165771484
ू	686	-8.701663970947266
ম	687	-8.703142166137695
ता	688	-8.704442977905273
▁An	689	-8.70528507232666
ez	690	-8.706583976745605
ster	691	-8.706833839416504
մ	692	-8.707369804382324
ै	693	-8.70807933807373
▁par	694	-8.709419250488281
త	695	-8.711030006408691
ක	696	-8.712164878845215
ên	697	-8.712635040283203
▁የ	698	-8.713105201721191
ور	699	-8.713623046875
val	700	-8.71364974975586
ول	701	-8.715436935424805
yn	702	-8.715805053710938
T	703	-8.717199325561523
্	704	-8.719544410705566
че	705	-8.72019100189209
▁iz	706	-8.721674919128418
им	707	-8.724750518798828
jen	708	-8.725656509399414
tel	709	-8.725666999816895
ъ	710	-8.727059364318848
▁ن	711	-8.727383613586426
▁du	712	-8.727413177490234
ийн	713	-8.728402137756348
ర	714	-8.728891372680664
ने	715	-8.72929859161377
ել	716	-8.730626106262207
inn	717	-8.732516288757324
ट	718	-8.732563972473145
ර	719	-8.732693672180176
γ	720	-8.733052253723145
ру	721	-8.7333345413208
ர	722	-8.738648414611816
ੇ	723	-8.738846778869629
он	724	-8.738954544067383
ند	725	-8.739652633666992
ē	726	-8.739909172058105
ί	727	-8.74051570892334
માં	728	-8.740938186645508
ende	729	-8.741117477416992
ק	730	-8.7418794631958
▁со	731	-8.743834495544434
rin	732	-8.74421501159668
ਾ	733	-8.745054244995117
ción	734	-8.745312690734863
▁при	735	-8.745576858520508
▁з	736	-8.74626350402832
വ	737	-8.74752140045166
lig	738	-8.748161315917969
ئ	739	-8.74920654296875
ия	740	-8.749309539794922
ima	741	-8.749619483947754
ան	742	-8.750129699707031
ist	743	-8.750286102294922
க	744	-8.750393867492676
ion	745	-8.750799179077148
ει	746	-8.750919342041016
mas	747	-8.753388404846191
ला	748	-8.754281997680664
ત	749	-8.755478858947754
ды	750	-8.756195068359375
ύ	751	-8.75743293762207
ל	752	-8.760489463806152
વા	753	-8.761377334594727
ị	754	-8.761584281921387
ан	755	-8.761653900146484
ական	756	-8.763023376464844
ට	757	-8.763620376586914
▁men	758	-8.763824462890625
ал	759	-8.765143394470215
ү	760	-8.76567268371582
ū	761	-8.767834663391113
ில்	762	-8.767930030822754
▁Z	763	-8.769566535949707
▁Ro	764	-8.770020484924316
▁vo	765	-8.770051956176758
▁he	766	-8.770981788635254
▁Al	767	-8.771696090698242
ба	768	-8.771997451782227
▁ca	769	-8.773112297058105
▁od	770	-8.773518562316895
ო	771	-8.775505065917969
▁da	772	-8.775525093078613
ting	773	-8.77569580078125
É	774	-8.777668952941895
ح	775	-8.77912425994873
▁про	776	-8.779182434082031
če	777	-8.780464172363281
ona	778	-8.780473709106445
ale	779	-8.78083610534668
sha	780	-8.781679153442383
▁в	781	-8.782205581665039
가	782	-8.784149169921875
లో	783	-8.785027503967285
▁tra	784	-8.786168098449707
ów	785	-8.786307334899902
▁hu	786	-8.788695335388184
▁fe	787	-8.789911270141602
shi	788	-8.791468620300293
ọ	789	-8.791717529296875
▁gu	790	-8.791834831237793
ня	791	-8.792526245117188
େ	792	-8.792891502380371
▁J	793	-8.793339729309082
yan	794	-8.794973373413086
ér	795	-8.796486854553223
כ	796	-8.799537658691406
их	797	-8.801228523254395
nia	798	-8.801578521728516
ske	799	-8.801713943481445
ال	800	-8.804045677185059
غ	801	-8.804091453552246
கள்	802	-8.80530071258545
per	803	-8.806102752685547
ő	804	-8.806147575378418
tal	805	-8.806702613830566
red	806	-8.807202339172363
ой	807	-8.808968544006348
ක්	808	-8.810436248779297
ке	809	-8.810491561889648
는	810	-8.813386917114258
를	811	-8.813562393188477
ض	812	-8.813977241516113
nde	813	-8.814682006835938
ida	814	-8.8149995803833
ල	815	-8.815591812133789
ര	816	-8.816903114318848
ಾ	817	-8.818227767944336
లు	818	-8.818921089172363
ھ	819	-8.819138526916504
és	820	-8.8193998336792
nye	821	-8.819483757019043
Ñ	822	-8.82001781463623
S	823	-8.82087230682373
ara	824	-8.823741912841797
ੀ	825	-8.824393272399902
თ	826	-8.827790260314941
ു	827	-8.828080177307129
▁w	828	-8.828205108642578
pu	829	-8.828226089477539
å	830	-8.829833030700684
्	831	-8.830031394958496
च	832	-8.830545425415039
ա	833	-8.83064079284668
ე	834	-8.831147193908691
asi	835	-8.833301544189453
ਨ	836	-8.834643363952637
ση	837	-8.835067749023438
ẹ	838	-8.836484909057617
var	839	-8.839350700378418
ей	840	-8.839479446411133
▁Di	841	-8.839517593383789
▁अ	842	-8.83959674835205
ත	843	-8.8399019241333
▁до	844	-8.84122371673584
ф	845	-8.84335994720459
▁Ne	846	-8.843671798706055
ି	847	-8.844611167907715
َ	848	-8.845540046691895
ვ	849	-8.845930099487305
▁Ra	850	-8.846283912658691
ల్	851	-8.846627235412598
ω	852	-8.846772193908691
▁li	853	-8.846883773803711
స్	854	-8.848426818847656
ാ	855	-8.8500337600708
ନ	856	-8.853425025939941
des	857	-8.853538513183594
▁tr	858	-8.854933738708496
ks	859	-8.857226371765137
▁அ	860	-8.857236862182617
ati	861	-8.857722282409668
let	862	-8.858332633972168
кі	863	-8.859278678894043
μα	864	-8.85999584197998
ב	865	-8.860299110412598
ী	866	-8.861475944519043
iya	867	-8.861855506896973
би	868	-8.862011909484863
ši	869	-8.863104820251465
ам	870	-8.86339282989502
ک	871	-8.864323616027832
æ	872	-8.866573333740234
son	873	-8.866859436035156
lla	874	-8.867644309997559
ін	875	-8.867876052856445
ari	876	-8.868157386779785
ों	877	-8.86839485168457
▁ro	878	-8.868399620056152
▁Da	879	-8.868855476379395
ো	880	-8.869071960449219
ap	881	-8.869402885437012
▁ch	882	-8.869586944580078
ለ	883	-8.871345520019531
са	884	-8.872593879699707
ski	885	-8.87792682647705
sto	886	-8.879379272460938
ก	887	-8.879464149475098
▁Ta	888	-8.88033676147461
▁Me	889	-8.880356788635254
си	890	-8.881543159484863
ار	891	-8.88215160369873
mer	892	-8.88232135772705
▁Co	893	-8.883116722106934
tik	894	-8.883749008178711
ு	895	-8.883960723876953
ి	896	-8.884575843811035
ala	897	-8.88653564453125
اء	898	-8.887575149536133
ndi	899	-8.889642715454102
ში	900	-8.889669418334961
▁ل	901	-8.89024543762207
rá	902	-8.890509605407715
ок	903	-8.890568733215332
▁In	904	-8.892342567443848
tha	905	-8.893178939819336
▁Ja	906	-8.895698547363281
ры	907	-8.895721435546875
ర్	908	-8.896347999572754
nta	909	-8.897608757019043
ων	910	-8.89816951751709
ରେ	911	-8.900107383728027
▁Bo	912	-8.900532722473145
ি	913	-8.900894165039062
M	914	-8.9013090133667
▁comp	915	-8.902487754821777
▁Do	916	-8.902554512023926
A	917	-8.902854919433594
ები	918	-8.904706001281738
ре	919	-8.907423973083496
nik	920	-8.907472610473633
ise	921	-8.907625198364258
ля	922	-8.908791542053223
ያ	923	-8.909347534179688
▁ra	924	-8.910964965820312
▁Ar	925	-8.913604736328125
во	926	-8.913907051086426
met	927	-8.914937019348145
ին	928	-8.91552734375
fo	929	-8.91688346862793
ika	930	-8.917107582092285
ના	931	-8.91751480102539
න්	932	-8.917685508728027
ів	933	-8.917820930480957
▁la	934	-8.919283866882324
دا	935	-8.9197998046875
ين	936	-8.92344856262207
の	937	-8.923493385314941
اب	938	-8.924478530883789
▁আ	939	-8.92458438873291
ু	940	-8.924859046936035
port	941	-8.924967765808105
ல்	942	-8.926807403564453
ών	943	-8.927642822265625
san	944	-8.927978515625
wer	945	-8.930238723754883
ମ	946	-8.931377410888672
ил	947	-8.93203067779541
ब	948	-8.93269157409668
▁ru	949	-8.932811737060547
ын	950	-8.934332847595215
nga	951	-8.934488296508789
ить	952	-8.934596061706543
ই	953	-8.936872482299805
hin	954	-8.937884330749512
ന്	955	-8.939035415649414
వ	956	-8.940051078796387
چ	957	-8.940067291259766
ше	958	-8.940282821655273
ብ	959	-8.94033432006836
ин	960	-8.940567970275879
ме	961	-8.941652297973633
cia	962	-8.94263744354248
უ	963	-8.942766189575195
dd	964	-8.94377613067627
wan	965	-8.945584297180176
Y	966	-8.947967529296875
გ	967	-8.948095321655273
▁Li	968	-8.949416160583496
▁О	969	-8.95017147064209
▁Mu	970	-8.95032787322998
기	971	-8.95044994354248
ಮ	972	-8.950572967529297
ಕ	973	-8.952919960021973
bar	974	-8.953682899475098
ih	975	-8.95490837097168
한	976	-8.955117225646973
ela	977	-8.955710411071777
ების	978	-8.957215309143066
2	979	-8.958666801452637
ô	980	-8.959815979003906
қ	981	-8.960400581359863
ст	982	-8.962640762329102
▁hi	983	-8.962669372558594
▁А	984	-8.963752746582031
ft	985	-8.964119911193848
uje	986	-8.964812278747559
ח	987	-8.9650297164917
প	988	-8.965768814086914
ј	989	-8.96742057800293
ல	990	-8.96811294555664
ਮ	991	-8.968840599060059
ár	992	-8.969098091125488
ś	993	-8.969403266906738
ා	994	-8.969701766967773
ál	995	-8.970195770263672
ذ	996	-8.970990180969238
▁sam	997	-8.971678733825684
χ	998	-8.971750259399414
▁أ	999	-8.971796035766602
த்த	1000	-8.972931861877441
kar	1001	-8.97475814819336
ست	1002	-8.976057052612305
لا	1003	-8.976371765136719
ör	1004	-8.976662635803223
φ	1005	-8.977200508117676
ev	1006	-8.977290153503418
ല	1007	-8.977622985839844
H	1008	-8.97766399383545
ਤ	1009	-8.978544235229492
ně	1010	-8.978973388671875
ң	1011	-8.97957706451416
ları	1012	-8.980533599853516
ս	1013	-8.981122016906738
ну	1014	-8.982339859008789
jn	1015	-8.982789993286133
দ	1016	-8.982805252075195
მა	1017	-8.98282241821289
▁Ho	1018	-8.985087394714355
ד	1019	-8.985183715820312
ര്	1020	-8.985424041748047
اد	1021	-8.985511779785156
ម	1022	-8.98696517944336
ор	1023	-8.987747192382812
τε	1024	-8.988017082214355
ista	1025	-8.988028526306152
ത	1026	-8.988306999206543
del	1027	-8.98939037322998
té	1028	-8.990026473999023
zion	1029	-8.991083145141602
▁об	1030	-8.991090774536133
ث	1031	-8.99133586883545
ար	1032	-8.9920015335083
ura	1033	-8.992161750793457
çã	1034	-8.992252349853516
▁af	1035	-8.994719505310059
dir	1036	-8.997076034545898
τ	1037	-8.99757194519043
сы	1038	-8.998080253601074
vis	1039	-8.998135566711426
▁स	1040	-8.998200416564941
نا	1041	-8.99824047088623
ais	1042	-8.998858451843262
▁Б	1043	-8.999363899230957
ய	1044	-8.999393463134766
dar	1045	-9.000027656555176
▁Lo	1046	-9.001681327819824
య	1047	-9.002548217773438
му	1048	-9.002786636352539
nes	1049	-9.003290176391602
מי	1050	-9.003623962402344
ong	1051	-9.006258010864258
եր	1052	-9.006263732910156
য়	1053	-9.006272315979004
▁በ	1054	-9.0065279006958
ේ	1055	-9.006787300109863
ulu	1056	-9.006987571716309
tre	1057	-9.007245063781738
log	1058	-9.00810718536377
vel	1059	-9.00815486907959
െ	1060	-9.008793830871582
het	1061	-9.008926391601562
▁th	1062	-9.009984016418457
ec	1063	-9.010662078857422
ា	1064	-9.013908386230469
tsa	1065	-9.014843940734863
ных	1066	-9.014913558959961
▁To	1067	-9.015153884887695
ך	1068	-9.016130447387695
R	1069	-9.017022132873535
▁cu	1070	-9.017046928405762
ხ	1071	-9.018309593200684
stra	1072	-9.018501281738281
π	1073	-9.019287109375
▁lu	1074	-9.020851135253906
▁x	1075	-9.021119117736816
▁ad	1076	-9.021339416503906
lá	1077	-9.021492958068848
ג	1078	-9.021928787231445
ह	1079	-9.021992683410645
▁Ge	1080	-9.022322654724121
▁ма	1081	-9.023361206054688
ா	1082	-9.023385047912598
D	1083	-9.024490356445312
L	1084	-9.026301383972168
හ	1085	-9.028732299804688
keun	1086	-9.029439926147461
lin	1087	-9.030445098876953
gar	1088	-9.030462265014648
ció	1089	-9.030695915222168
qu	1090	-9.030921936035156
bra	1091	-9.032622337341309
ů	1092	-9.032919883728027
U	1093	-9.035209655761719
ז	1094	-9.036016464233398
ร	1095	-9.036171913146973
tin	1096	-9.03635025024414
uk	1097	-9.037371635437012
ன	1098	-9.03763198852539
nja	1099	-9.03775691986084
ട	1100	-9.037769317626953
ग	1101	-9.038165092468262
ire	1102	-9.040600776672363
ಗಳ	1103	-9.040693283081055
op	1104	-9.041518211364746
▁Ke	1105	-9.04299259185791
▁из	1106	-9.043116569519043
▁प	1107	-9.0432767868042
ይ	1108	-9.043704986572266
ente	1109	-9.044516563415527
ون	1110	-9.044965744018555
isa	1111	-9.045764923095703
že	1112	-9.045795440673828
ित	1113	-9.046515464782715
گ	1114	-9.047370910644531
ግ	1115	-9.047867774963379
ndo	1116	-9.048616409301758
mbi	1117	-9.048670768737793
რ	1118	-9.048948287963867
elle	1119	-9.049276351928711
ంది	1120	-9.050667762756348
ria	1121	-9.051716804504395
lle	1122	-9.051989555358887
▁So	1123	-9.0525541305542
ld	1124	-9.052556991577148
gy	1125	-9.054104804992676
зи	1126	-9.054119110107422
kt	1127	-9.054885864257812
iga	1128	-9.054888725280762
वा	1129	-9.0550537109375
ನ್ನು	1130	-9.055591583251953
ું	1131	-9.055668830871582
van	1132	-9.056890487670898
▁ap	1133	-9.0570650100708
▁pos	1134	-9.058652877807617
ע	1135	-9.058782577514648
dig	1136	-9.059882164001465
▁вы	1137	-9.060385704040527
ја	1138	-9.061018943786621
še	1139	-9.061030387878418
▁و	1140	-9.063007354736328
श	1141	-9.063644409179688
ου	1142	-9.064149856567383
지	1143	-9.06421184539795
ува	1144	-9.064689636230469
▁К	1145	-9.065016746520996
▁pag	1146	-9.06808090209961
є	1147	-9.068595886230469
्या	1148	-9.069110870361328
▁бол	1149	-9.069491386413574
ದೆ	1150	-9.070001602172852
ø	1151	-9.071818351745605
க்க	1152	-9.072245597839355
ги	1153	-9.073076248168945
än	1154	-9.07320499420166
est	1155	-9.07474136352539
ୁ	1156	-9.074777603149414
rea	1157	-9.076285362243652
ring	1158	-9.077034950256348
C	1159	-9.07712173461914
▁Su	1160	-9.078279495239258
ོ	1161	-9.078826904296875
ន	1162	-9.078999519348145
▁jo	1163	-9.079699516296387
న్	1164	-9.079984664916992
▁X	1165	-9.08395767211914
lang	1166	-9.08403205871582
sel	1167	-9.085396766662598
į	1168	-9.086427688598633
cht	1169	-9.086812019348145
▁Ga	1170	-9.086965560913086
▁Pro	1171	-9.087775230407715
▁Ku	1172	-9.088186264038086
cie	1173	-9.088894844055176
ས	1174	-9.08926010131836
ული	1175	-9.08936882019043
B	1176	-9.091501235961914
qa	1177	-9.092192649841309
ту	1178	-9.093093872070312
end	1179	-9.093167304992676
syon	1180	-9.093414306640625
▁א	1181	-9.094304084777832
ад	1182	-9.094482421875
ých	1183	-9.095233917236328
dh	1184	-9.096369743347168
ین	1185	-9.097160339355469
ታ	1186	-9.09769344329834
ду	1187	-9.098289489746094
und	1188	-9.099017143249512
ού	1189	-9.099750518798828
ак	1190	-9.100083351135254
ש	1191	-9.10135269165039
ах	1192	-9.101607322692871
िक	1193	-9.102492332458496
aga	1194	-9.103215217590332
uta	1195	-9.106378555297852
ప	1196	-9.108040809631348
▁Д	1197	-9.108322143554688
ቀ	1198	-9.108808517456055
ят	1199	-9.108994483947754
ний	1200	-9.109283447265625
fer	1201	-9.110151290893555
ير	1202	-9.110331535339355
nje	1203	-9.11079216003418
за	1204	-9.111351013183594
θ	1205	-9.111761093139648
▁Te	1206	-9.112115859985352
վ	1207	-9.1122407913208
жа	1208	-9.11268424987793
ారు	1209	-9.112997055053711
ate	1210	-9.113219261169434
▁प्र	1211	-9.11371898651123
א	1212	-9.114628791809082
W	1213	-9.115924835205078
mente	1214	-9.116195678710938
nen	1215	-9.119807243347168
one	1216	-9.120218276977539
ron	1217	-9.12036418914795
മ	1218	-9.12045955657959
ব	1219	-9.12109661102295
ու	1220	-9.121174812316895
િ	1221	-9.121623039245605
rt	1222	-9.122245788574219
ล	1223	-9.123026847839355
መ	1224	-9.123113632202148
▁fo	1225	-9.123269081115723
ما	1226	-9.123326301574707
ม	1227	-9.124281883239746
dzi	1228	-9.1254301071167
ол	1229	-9.125800132751465
고	1230	-9.126380920410156
▁სა	1231	-9.127298355102539
କ	1232	-9.127933502197266
мен	1233	-9.129514694213867
ën	1234	-9.13031005859375
uri	1235	-9.131306648254395
xa	1236	-9.131585121154785
ert	1237	-9.131677627563477
lí	1238	-9.133292198181152
▁Ju	1239	-9.133689880371094
if	1240	-9.133737564086914
ard	1241	-9.134933471679688
▁Ko	1242	-9.136033058166504
ве	1243	-9.136996269226074
క	1244	-9.137971878051758
ری	1245	-9.138091087341309
▁అ	1246	-9.139067649841309
▁Fa	1247	-9.13912296295166
▁ri	1248	-9.139241218566895
▁gi	1249	-9.140178680419922
კ	1250	-9.14115047454834
▁Wa	1251	-9.142668724060059
pan	1252	-9.143205642700195
же	1253	-9.143390655517578
ци	1254	-9.14377498626709
це	1255	-9.145556449890137
τα	1256	-9.146090507507324
▁ama	1257	-9.146716117858887
ام	1258	-9.146856307983398
ும்	1259	-9.146971702575684
ി	1260	-9.149656295776367
мо	1261	-9.15087890625
ön	1262	-9.151599884033203
ið	1263	-9.152501106262207
▁sh	1264	-9.154952049255371
క్	1265	-9.154984474182129
्य	1266	-9.155669212341309
ટ	1267	-9.155694961547852
ረ	1268	-9.155695915222168
ክ	1269	-9.15601634979248
▁nga	1270	-9.156293869018555
â	1271	-9.156327247619629
▁мо	1272	-9.1575927734375
ர்	1273	-9.159574508666992
ِ	1274	-9.159685134887695
kat	1275	-9.159943580627441
కు	1276	-9.160877227783203
mos	1277	-9.161886215209961
ली	1278	-9.162029266357422
▁ve	1279	-9.163249015808105
lı	1280	-9.163488388061523
მ	1281	-9.165547370910645
▁Pe	1282	-9.167757987976074
ገ	1283	-9.169859886169434
က	1284	-9.16999626159668
nan	1285	-9.170913696289062
▁Ver	1286	-9.171320915222168
▁Y	1287	-9.171859741210938
nis	1288	-9.172687530517578
ё	1289	-9.173055648803711
▁mal	1290	-9.173871040344238
▁Jo	1291	-9.174392700195312
лар	1292	-9.174522399902344
ც	1293	-9.17453670501709
▁av	1294	-9.175127029418945
ී	1295	-9.175479888916016
▁pen	1296	-9.176515579223633
▁ப	1297	-9.177369117736816
ೇ	1298	-9.178193092346191
tet	1299	-9.180399894714355
▁ਸ	1300	-9.180474281311035
▁ме	1301	-9.180536270141602
ակ	1302	-9.180587768554688
▁අ	1303	-9.181290626525879
eb	1304	-9.18215560913086
ый	1305	-9.18234920501709
रा	1306	-9.182428359985352
୍	1307	-9.183371543884277
тер	1308	-9.184048652648926
ത്ത	1309	-9.184272766113281
▁не	1310	-9.185523986816406
F	1311	-9.186162948608398
ด	1312	-9.186477661132812
ді	1313	-9.1871337890625
G	1314	-9.187186241149902
ക്ക	1315	-9.187910079956055
жи	1316	-9.188749313354492
ക	1317	-9.18921947479248
ón	1318	-9.190147399902344
ble	1319	-9.190254211425781
zen	1320	-9.19041919708252
ٹ	1321	-9.190467834472656
hat	1322	-9.190607070922852
▁ब	1323	-9.190633773803711
wu	1324	-9.191157341003418
ют	1325	-9.192081451416016
▁lo	1326	-9.19222640991211
qui	1327	-9.192523956298828
ip	1328	-9.19255256652832
ण	1329	-9.192599296569824
mm	1330	-9.193711280822754
ներ	1331	-9.195047378540039
xe	1332	-9.195723533630371
my	1333	-9.196174621582031
▁Ti	1334	-9.196432113647461
ության	1335	-9.198999404907227
▁Bu	1336	-9.199146270751953
រ	1337	-9.199413299560547
ill	1338	-9.199727058410645
▁па	1339	-9.199930191040039
ස	1340	-9.200758934020996
ato	1341	-9.200871467590332
▁В	1342	-9.201205253601074
ία	1343	-9.20263671875
ை	1344	-9.204743385314941
ге	1345	-9.20524787902832
ත්	1346	-9.205549240112305
▁क	1347	-9.206618309020996
▁ש	1348	-9.206748008728027
்	1349	-9.207072257995605
▁ac	1350	-9.209016799926758
õ	1351	-9.210928916931152
ell	1352	-9.211127281188965
ով	1353	-9.211483001708984
ி	1354	-9.211836814880371
cy	1355	-9.21206283569336
▁com	1356	-9.212440490722656
ras	1357	-9.214266777038574
▁б	1358	-9.214515686035156
գ	1359	-9.215536117553711
ски	1360	-9.21565055847168
ట	1361	-9.215653419494629
▁dis	1362	-9.215954780578613
▁3	1363	-9.21635627746582
ure	1364	-9.216403007507324
נה	1365	-9.216527938842773
ner	1366	-9.217696189880371
lt	1367	-9.217792510986328
ಗ	1368	-9.217893600463867
ో	1369	-9.218428611755371
pre	1370	-9.219507217407227
מ	1371	-9.219743728637695
ша	1372	-9.21986198425293
▁Sp	1373	-9.219886779785156
ted	1374	-9.22046947479248
K	1375	-9.220555305480957
ను	1376	-9.221169471740723
ි	1377	-9.221390724182129
ila	1378	-9.22243595123291
ца	1379	-9.222572326660156
ध	1380	-9.222816467285156
се	1381	-9.223373413085938
ül	1382	-9.223776817321777
ୀ	1383	-9.226340293884277
ide	1384	-9.226842880249023
вер	1385	-9.227514266967773
V	1386	-9.227959632873535
▁pod	1387	-9.228490829467773
ica	1388	-9.228887557983398
▁ab	1389	-9.229233741760254
ão	1390	-9.229344367980957
сь	1391	-9.230106353759766
dos	1392	-9.230539321899414
గ	1393	-9.230706214904785
פ	1394	-9.230891227722168
ës	1395	-9.231142044067383
▁አ	1396	-9.231354713439941
ante	1397	-9.231833457946777
με	1398	-9.232285499572754
ket	1399	-9.232741355895996
1	1400	-9.233625411987305
أ	1401	-9.235355377197266
С	1402	-9.23583984375
▁آ	1403	-9.235906600952148
▁đ	1404	-9.23611068725586
પ	1405	-9.236812591552734
vol	1406	-9.236937522888184
▁Th	1407	-9.237000465393066
ጥ	1408	-9.237015724182129
ער	1409	-9.237042427062988
ส	1410	-9.23724365234375
인	1411	-9.237316131591797
স	1412	-9.239437103271484
ğ	1413	-9.23997974395752
▁wi	1414	-9.240385055541992
kel	1415	-9.240443229675293
vá	1416	-9.241500854492188
imo	1417	-9.242849349975586
▁ع	1418	-9.242932319641113
ດ	1419	-9.243817329406738
▁ба	1420	-9.245006561279297
tta	1421	-9.245975494384766
ole	1422	-9.246847152709961
▁М	1423	-9.246881484985352
ੋ	1424	-9.248529434204102
är	1425	-9.25017261505127
ና	1426	-9.250324249267578
át	1427	-9.25054931640625
த	1428	-9.251954078674316
▁mar	1429	-9.25312328338623
ın	1430	-9.25333309173584
ಲ	1431	-9.253901481628418
▁pra	1432	-9.254925727844238
ito	1433	-9.255248069763184
tir	1434	-9.256619453430176
mbo	1435	-9.256750106811523
ного	1436	-9.256909370422363
ட	1437	-9.25754451751709
ии	1438	-9.257719993591309
વ	1439	-9.258330345153809
▁chi	1440	-9.260517120361328
اس	1441	-9.260542869567871
రి	1442	-9.260677337646484
eri	1443	-9.260726928710938
сти	1444	-9.260828018188477
્	1445	-9.261517524719238
ub	1446	-9.262100219726562
▁kal	1447	-9.26329517364502
în	1448	-9.2636079788208
은	1449	-9.263720512390137
leri	1450	-9.264272689819336
ғы	1451	-9.264835357666016
▁bar	1452	-9.26505184173584
ே	1453	-9.265059471130371
об	1454	-9.26529598236084
hla	1455	-9.265401840209961
ની	1456	-9.26541519165039
dor	1457	-9.265684127807617
לי	1458	-9.265705108642578
av	1459	-9.266717910766602
iv	1460	-9.267206192016602
▁2	1461	-9.267248153686523
▁ک	1462	-9.267587661743164
დ	1463	-9.268769264221191
▁Bi	1464	-9.269744873046875
3	1465	-9.269913673400879
σε	1466	-9.270066261291504
ություն	1467	-9.270191192626953
▁ut	1468	-9.271148681640625
יי	1469	-9.27280330657959
ድ	1470	-9.273411750793457
▁uku	1471	-9.273591041564941
ці	1472	-9.27384090423584
נו	1473	-9.276622772216797
għ	1474	-9.276928901672363
ces	1475	-9.278026580810547
kom	1476	-9.278965950012207
E	1477	-9.279903411865234
ە	1478	-9.279934883117676
ì	1479	-9.280652046203613
▁des	1480	-9.280914306640625
▁dé	1481	-9.281147956848145
ges	1482	-9.28128719329834
ement	1483	-9.283611297607422
ian	1484	-9.283758163452148
ish	1485	-9.283967018127441
mit	1486	-9.284903526306152
জ	1487	-9.285030364990234
шы	1488	-9.285780906677246
rat	1489	-9.28603744506836
ਕ	1490	-9.286660194396973
tat	1491	-9.286767959594727
ҳ	1492	-9.289467811584473
up	1493	-9.289813995361328
▁val	1494	-9.29025936126709
iem	1495	-9.290307998657227
αν	1496	-9.290862083435059
din	1497	-9.291780471801758
iki	1498	-9.291923522949219
iza	1499	-9.293557167053223
ట్	1500	-9.293992042541504
▁Mar	1501	-9.294203758239746
เ	1502	-9.29478645324707
か	1503	-9.295087814331055
ný	1504	-9.2953519821167
▁meng	1505	-9.295883178710938
▁Lu	1506	-9.298514366149902
vad	1507	-9.29858684539795
र्	1508	-9.299348831176758
ход	1509	-9.29964828491211
ማ	1510	-9.299665451049805
una	1511	-9.300214767456055
tos	1512	-9.300267219543457
▁4	1513	-9.300572395324707
▁ح	1514	-9.301162719726562
ros	1515	-9.301347732543945
ად	1516	-9.302281379699707
▁No	1517	-9.302335739135742
ай	1518	-9.30263614654541
ే	1519	-9.303257942199707
able	1520	-9.303580284118652
▁ಅ	1521	-9.30419921875
▁ش	1522	-9.304377555847168
թ	1523	-9.304594039916992
mar	1524	-9.304625511169434
rit	1525	-9.30465316772461
리	1526	-9.304679870605469
ତ	1527	-9.304767608642578
רי	1528	-9.305452346801758
ത്	1529	-9.30642032623291
эл	1530	-9.306970596313477
mon	1531	-9.30734634399414
اف	1532	-9.307549476623535
▁He	1533	-9.307872772216797
mat	1534	-9.308758735656738
ct	1535	-9.308928489685059
sion	1536	-9.310181617736816
▁Pre	1537	-9.310797691345215
ந்த	1538	-9.31225872039795
▁ج	1539	-9.312664031982422
бо	1540	-9.313192367553711
ит	1541	-9.313667297363281
ной	1542	-9.314523696899414
tiv	1543	-9.314634323120117
ación	1544	-9.315346717834473
בי	1545	-9.315872192382812
ade	1546	-9.316272735595703
▁im	1547	-9.317085266113281
▁5	1548	-9.317249298095703
ോ	1549	-9.317574501037598
ራ	1550	-9.317907333374023
റ	1551	-9.318824768066406
ksi	1552	-9.319244384765625
נ	1553	-9.320513725280762
ουν	1554	-9.32103157043457
▁Gu	1555	-9.321261405944824
ret	1556	-9.322606086730957
ք	1557	-9.322748184204102
ጠ	1558	-9.3229341506958
্য	1559	-9.323284149169922
▁mag	1560	-9.324024200439453
ए	1561	-9.324564933776855
▁pan	1562	-9.325273513793945
tud	1563	-9.326119422912598
ți	1564	-9.328081130981445
ør	1565	-9.329066276550293
је	1566	-9.329439163208008
ද	1567	-9.329632759094238
lich	1568	-9.330007553100586
▁Si	1569	-9.330066680908203
pen	1570	-9.330117225646973
tzen	1571	-9.330181121826172
ego	1572	-9.330475807189941
ска	1573	-9.330970764160156
tso	1574	-9.331193923950195
▁ச	1575	-9.33191967010498
ons	1576	-9.332483291625977
ក	1577	-9.332491874694824
cer	1578	-9.33289909362793
idade	1579	-9.332904815673828
ൻ	1580	-9.332952499389648
bh	1581	-9.332954406738281
ň	1582	-9.333941459655762
▁Ki	1583	-9.334043502807617
ோ	1584	-9.334431648254395
ُ	1585	-9.335160255432129
igh	1586	-9.335865020751953
தி	1587	-9.337111473083496
ris	1588	-9.338614463806152
ham	1589	-9.338621139526367
า	1590	-9.339482307434082
ید	1591	-9.339744567871094
▁kar	1592	-9.340423583984375
тар	1593	-9.34047794342041
ties	1594	-9.340481758117676
▁वि	1595	-9.340853691101074
imi	1596	-9.341029167175293
лу	1597	-9.341486930847168
শ	1598	-9.34177017211914
ө	1599	-9.342071533203125
ප	1600	-9.343100547790527
ис	1601	-9.343485832214355
ел	1602	-9.344377517700195
▁ق	1603	-9.344647407531738
bor	1604	-9.34493637084961
ೂ	1605	-9.345175743103027
oma	1606	-9.345699310302734
në	1607	-9.345956802368164
દ	1608	-9.346090316772461
▁ya	1609	-9.346281051635742
int	1610	-9.346468925476074
nek	1611	-9.346611022949219
ça	1612	-9.346668243408203
তে	1613	-9.347230911254883
る	1614	-9.347349166870117
ù	1615	-9.347393035888672
ተ	1616	-9.348783493041992
רו	1617	-9.348945617675781
atu	1618	-9.349777221679688
ano	1619	-9.349946975708008
stu	1620	-9.350809097290039
ർ	1621	-9.351421356201172
▁wy	1622	-9.352163314819336
I	1623	-9.352290153503418
oni	1624	-9.352686882019043
ға	1625	-9.353004455566406
ਿ	1626	-9.35334300994873
stan	1627	-9.353620529174805
と	1628	-9.354645729064941
▁Per	1629	-9.355616569519043
ന	1630	-9.355676651000977
use	1631	-9.355789184570312
ек	1632	-9.357036590576172
ийг	1633	-9.359006881713867
▁መ	1634	-9.360288619995117
ー	1635	-9.361920356750488
ώ	1636	-9.362051963806152
бы	1637	-9.362464904785156
bb	1638	-9.363326072692871
jer	1639	-9.36347770690918
▁vy	1640	-9.363643646240234
▁жа	1641	-9.365318298339844
ෙ	1642	-9.365386962890625
dia	1643	-9.365394592285156
pp	1644	-9.36557674407959
bat	1645	-9.366372108459473
bil	1646	-9.366965293884277
mak	1647	-9.367603302001953
ola	1648	-9.36806583404541
ད	1649	-9.369447708129883
▁Т	1650	-9.369518280029297
ూ	1651	-9.369537353515625
որ	1652	-9.369961738586426
ਸ	1653	-9.370058059692383
дан	1654	-9.370702743530273
β	1655	-9.370773315429688
ши	1656	-9.370854377746582
ур	1657	-9.371210098266602
ນ	1658	-9.373320579528809
സ്	1659	-9.373644828796387
な	1660	-9.373889923095703
نى	1661	-9.373992919921875
▁8	1662	-9.374370574951172
שי	1663	-9.374783515930176
ಸ್	1664	-9.37497615814209
▁Ni	1665	-9.375231742858887
sin	1666	-9.375838279724121
시	1667	-9.376832008361816
ठ	1668	-9.378202438354492
▁ré	1669	-9.378422737121582
uar	1670	-9.378615379333496
ሰ	1671	-9.378625869750977
ರ್	1672	-9.380374908447266
ora	1673	-9.380414962768555
▁nu	1674	-9.380609512329102
గా	1675	-9.38084602355957
kor	1676	-9.38164234161377
ction	1677	-9.381722450256348
ನ	1678	-9.381949424743652
▁Mi	1679	-9.382072448730469
▁exp	1680	-9.382554054260254
nom	1681	-9.382791519165039
ნ	1682	-9.382827758789062
ბ	1683	-9.382828712463379
ula	1684	-9.383323669433594
로	1685	-9.384411811828613
어	1686	-9.38443374633789
лы	1687	-9.38449764251709
▁म	1688	-9.386252403259277
сан	1689	-9.386466979980469
vat	1690	-9.38696575164795
▁հ	1691	-9.387375831604004
▁ak	1692	-9.389740943908691
నికి	1693	-9.38976764678955
▁இ	1694	-9.390474319458008
రు	1695	-9.39075756072998
hy	1696	-9.39128303527832
ች	1697	-9.391522407531738
ೀ	1698	-9.391632080078125
ף	1699	-9.392009735107422
ກ	1700	-9.393933296203613
cio	1701	-9.394732475280762
▁الت	1702	-9.395224571228027
të	1703	-9.396486282348633
wy	1704	-9.39692211151123
ob	1705	-9.397954940795898
ła	1706	-9.398362159729004
જ	1707	-9.399155616760254
ነ	1708	-9.399271965026855
და	1709	-9.39995288848877
▁ex	1710	-9.400093078613281
يد	1711	-9.401161193847656
▁ي	1712	-9.402019500732422
дар	1713	-9.402528762817383
ደ	1714	-9.402557373046875
تى	1715	-9.403810501098633
▁Tu	1716	-9.404241561889648
▁go	1717	-9.404251098632812
tro	1718	-9.404484748840332
ფ	1719	-9.404519081115723
▁Ca	1720	-9.40531063079834
ո	1721	-9.405556678771973
▁imp	1722	-9.406147956848145
ात	1723	-9.40620231628418
▁Con	1724	-9.406675338745117
ባ	1725	-9.40687084197998
ሉ	1726	-9.40733528137207
ür	1727	-9.40811824798584
cho	1728	-9.409945487976074
inen	1729	-9.410248756408691
ման	1730	-9.410253524780273
dra	1731	-9.411073684692383
iri	1732	-9.41182804107666
ਾਂ	1733	-9.41286563873291
тор	1734	-9.413695335388184
tter	1735	-9.413966178894043
්	1736	-9.414521217346191
ต	1737	-9.41486930847168
ར	1738	-9.415075302124023
ӣ	1739	-9.415087699890137
ሳ	1740	-9.415087699890137
ding	1741	-9.41559886932373
▁cha	1742	-9.417263984680176
də	1743	-9.41729736328125
ི	1744	-9.417319297790527
ْ	1745	-9.417387008666992
цца	1746	-9.417513847351074
ੁ	1747	-9.417734146118164
تی	1748	-9.417917251586914
لی	1749	-9.417984962463379
pun	1750	-9.41957950592041
чы	1751	-9.42024040222168
は	1752	-9.420393943786621
▁pla	1753	-9.420836448669434
ков	1754	-9.42139720916748
ិ	1755	-9.42151927947998
▁ف	1756	-9.421880722045898
▁ви	1757	-9.422548294067383
▁ప	1758	-9.422593116760254
ખ	1759	-9.422896385192871
▁അ	1760	-9.423008918762207
▁sta	1761	-9.423196792602539
▁Ru	1762	-9.423287391662598
tura	1763	-9.423857688903809
ট	1764	-9.424186706542969
▁Qu	1765	-9.424615859985352
ני	1766	-9.42474365234375
ami	1767	-9.425353050231934
▁6	1768	-9.42646598815918
art	1769	-9.427145957946777
ார்	1770	-9.427725791931152
نىڭ	1771	-9.427786827087402
ائ	1772	-9.427803993225098
▁ज	1773	-9.428378105163574
ix	1774	-9.428750991821289
ላ	1775	-9.429923057556152
ิ	1776	-9.43034839630127
гі	1777	-9.430699348449707
ី	1778	-9.430728912353516
قا	1779	-9.431174278259277
ம	1780	-9.431617736816406
▁خ	1781	-9.432120323181152
▁الأ	1782	-9.43271541595459
con	1783	-9.432831764221191
nih	1784	-9.433539390563965
ۇ	1785	-9.434182167053223
nti	1786	-9.434629440307617
ás	1787	-9.434908866882324
▁от	1788	-9.436004638671875
ity	1789	-9.436393737792969
ves	1790	-9.4365234375
ille	1791	-9.436538696289062
ici	1792	-9.436685562133789
మ	1793	-9.437566757202148
સ	1794	-9.438897132873535
▁த	1795	-9.439093589782715
uma	1796	-9.439188003540039
▁pr	1797	-9.43950080871582
কে	1798	-9.44218921661377
kho	1799	-9.442278861999512
jan	1800	-9.442532539367676
ие	1801	-9.442593574523926
mbu	1802	-9.443754196166992
▁স	1803	-9.444266319274902
ց	1804	-9.44443416595459
ře	1805	-9.445398330688477
ود	1806	-9.446945190429688
ქ	1807	-9.448100090026855
цы	1808	-9.448122024536133
thi	1809	-9.448530197143555
ps	1810	-9.448769569396973
mal	1811	-9.449104309082031
▁Ch	1812	-9.449217796325684
وا	1813	-9.449472427368164
ப்ப	1814	-9.45048713684082
ե	1815	-9.450761795043945
af	1816	-9.4509916305542
ণ	1817	-9.452917098999023
ୋ	1818	-9.453067779541016
▁til	1819	-9.453189849853516
P	1820	-9.454575538635254
mis	1821	-9.454903602600098
▁bes	1822	-9.455133438110352
▁tre	1823	-9.457670211791992
eli	1824	-9.458184242248535
▁Р	1825	-9.458492279052734
צ	1826	-9.459332466125488
эн	1827	-9.46037483215332
ün	1828	-9.460512161254883
nosti	1829	-9.460718154907227
ста	1830	-9.461813926696777
▁раз	1831	-9.46220874786377
ná	1832	-9.462667465209961
스	1833	-9.462864875793457
थ	1834	-9.462869644165039
ན	1835	-9.462904930114746
▁Gi	1836	-9.463516235351562
が	1837	-9.463715553283691
▁گ	1838	-9.46432113647461
har	1839	-9.464485168457031
ân	1840	-9.465597152709961
ган	1841	-9.465827941894531
bli	1842	-9.46668815612793
မ	1843	-9.466856956481934
وی	1844	-9.467009544372559
ె	1845	-9.467162132263184
ија	1846	-9.467484474182129
յ	1847	-9.467738151550293
мі	1848	-9.467781066894531
из	1849	-9.467799186706543
▁En	1850	-9.467987060546875
ун	1851	-9.468453407287598
ās	1852	-9.46867847442627
▁Ñ	1853	-9.468986511230469
nej	1854	-9.469023704528809
4	1855	-9.4690523147583
ती	1856	-9.469765663146973
▁Car	1857	-9.469797134399414
ល	1858	-9.47021198272705
oli	1859	-9.47038745880127
도	1860	-9.471101760864258
nder	1861	-9.473906517028809
▁స	1862	-9.47404956817627
▁მ	1863	-9.475028038024902
צי	1864	-9.475781440734863
war	1865	-9.476091384887695
تا	1866	-9.477008819580078
ቅ	1867	-9.479106903076172
ija	1868	-9.479121208190918
ਚ	1869	-9.479358673095703
자	1870	-9.479366302490234
▁qu	1871	-9.480393409729004
ник	1872	-9.481175422668457
ті	1873	-9.48133373260498
ति	1874	-9.48160457611084
በ	1875	-9.482353210449219
▁kor	1876	-9.482582092285156
iden	1877	-9.482851028442383
وم	1878	-9.483365058898926
nost	1879	-9.48353099822998
fan	1880	-9.483774185180664
▁fu	1881	-9.484082221984863
▁var	1882	-9.485154151916504
را	1883	-9.485384941101074
lah	1884	-9.485462188720703
ણ	1885	-9.485993385314941
▁vol	1886	-9.486129760742188
▁0	1887	-9.48634147644043
ρα	1888	-9.486562728881836
க்	1889	-9.487126350402832
ova	1890	-9.48730754852295
ef	1891	-9.487442970275879
ወ	1892	-9.487468719482422
적	1893	-9.487699508666992
ాల	1894	-9.488037109375
▁Je	1895	-9.488557815551758
эр	1896	-9.488590240478516
▁Du	1897	-9.489235877990723
▁અ	1898	-9.48929500579834
ਸ਼	1899	-9.490422248840332
